{
  "label": "Antecedentes (SRD)",
  "folders": {
    "Acolyte Equipment": "Equipamentos de Acólito",
    "Acolyte Feature": "Característica de Acólito"
  },
  "entries": {
    "Acolyte": {
      "name": "Acólito",
      "description": "<p>Você passou sua vida a serviço de um templo para um deus específico ou panteão de deuses. Você age como um intermediário entre o reino sagrado e o mundo mortal, realizando ritos sagrados e oferecendo sacrifícios para conduzir adoradores à presença do divino. Você não é necessariamente um clérigo — realizar ritos sagrados não é a mesma coisa que canalizar poder divino.</p>\n<p>Escolha um deus, um panteão de deuses ou algum outro ser quase divino dentre aqueles listados em @UUID[Compendium.dnd5e.rules.JournalEntry.udVPA9JW5wy5t3G5.JournalEntryPage.2lysbY50fgv1R3v7]{Panteões Histórico Fantasioso}, e trabalhe com seu Mestre para detalhar a natureza do seu serviço religioso. Você era um funcionário menor de um templo, criado desde a infância para auxiliar os sacerdotes nos ritos sagrados? Ou você era um sumo sacerdote que de repente experimentou um chamado para servir seu deus de uma maneira diferente? Talvez você fosse o líder de um pequeno culto fora de qualquer estrutura de templo estabelecida, ou mesmo um grupo oculto que servia a um mestre diabólico que você agora nega.</p>\n<hr />\n<p><strong>Proficiências em Habilidades:</strong> Intuição, Religião</p>\n<p><strong>Idiomas:</strong> Duas a sua escolha</p>\n<p><strong>Equipamentos: </strong>Um símbolo sagrado (um presente de quando você entrou no sacerdócio), um livro de orações ou roda de orações, 5 varetas de incenso, @UUID[Compendium.dnd5e.items.Item.irtqrzaUCeshmTZp]{vestimentas}, um conjunto de @UUID[Compendium.dnd5e.items.Item.8RXjiddJ6VGyE7vB]{roupas comuns} e uma bolsa contendo 15 PO.</p>\n<p><strong>Característica:</strong> @UUID[Compendium.dnd5e.backgrounds.Item.64N1NWh9kC1dI7zN]{Abrigo dos Fiéis}</p>\n<hr />\n<h3>Características Sugeridas</h3>\n<p>Acólitos são moldados por sua experiência em templos ou outras comunidades religiosas. Seu estudo da história e princípios de sua fé e seus relacionamentos com templos, santuários ou hierarquias afetam seus maneirismos e ideais. Suas falhas podem ser alguma hipocrisia oculta ou ideia herética, ou um ideal ou vínculo levado ao extremo.</p>\n<p>@UUID[Compendium.dnd5e.tables.RollTable.HDzErjwy3TseLOZX]{Traços de Personalidade}</p>\n<p>@UUID[Compendium.dnd5e.tables.RollTable.W9xqQZy0Ad0CwkN2]{Ideais}</p>\n<p>@UUID[Compendium.dnd5e.tables.RollTable.DZhd8JkjqlpCP8EB]{Vínculos}</p>\n<p>@UUID[Compendium.dnd5e.tables.RollTable.COIHGOnoJnmXduad]{Falhas}</p>",
      "advancement": {
        "Feature": {
          "title": "Característica"
        }
      }
    },
    "Coin Pouch": {
      "name": "Bolsa de Moeda"
    },
    "Shelter of the Faithful": {
      "name": "Abrigo dos Fiéis",
      "description": "<p>Como um acólito, você comanda o respeito daqueles que compartilham sua fé, e você pode realizar as cerimônias religiosas de sua divindade. Você e seus companheiros aventureiros podem receber cura e cuidados gratuitos em um templo, santuário ou outra presença estabelecida de sua fé, embora você deva fornecer quaisquer componentes materiais necessários para magias. Aqueles que compartilham sua religião irão apoiá-lo (mas somente você) em um estilo de vida modesto.</p>\n<p>Você também pode ter laços com um templo específico dedicado à sua divindade ou panteão escolhido, e você tem uma residência lá. Este pode ser o templo onde você costumava servir, se você permanecer em bons termos com ele, ou um templo onde você encontrou um novo lar. Enquanto estiver perto do seu templo, você pode chamar os sacerdotes para assistência, desde que a assistência que você pedir não seja perigosa e você permaneça em boas condições com seu templo.</p>"
    }
  }
}
