{
  "label": "Classes e Características das Subclasses (SRD)",
  "folders": {
    "Barbarian": "Bárbaro",
    "Barbarian Features": "Características do Bárbaro",
    "Bard": "Bardo",
    "Bard Features": "Características do Bardo",
    "Champion Features": "Características do Campeão",
    "Circle of the Land Features": "Características do Círculo da Lua",
    "Cleric": "Clérigo",
    "Cleric Features": "Características do Clérigo",
    "College of Lore Features": "Características do Colégio do Conhecimento",
    "Draconic Bloodline Features": "Características da Origem Dracônica",
    "Druid": "Druida",
    "Druid Features": "Características do Druida",
    "Eldritch Invocations": "Invocações Místicas",
    "Fighter": "Guerreiro",
    "Fighter Features": "Características do Guerreiro",
    "Fighting Styles": "Estilos de Luta",
    "Hunter Features": "Características do Caçador",
    "Life Domain Features": "Características do Domínio da Vida",
    "Metamagic": "Metamágica",
    "Monk": "Monge",
    "Monk Features": "Características do Monge",
    "Oath of Devotion Features": "Características do Juramento da Devoção",
    "Paladin": "Paladino",
    "Paladin Features": "Características do Paladino",
    "Path of the Berserker Features": "Características do Caminho do Furioso",
    "Ranger": "Patrulheiro",
    "Ranger Features": "Características do Patrulheiro",
    "Rogue": "Ladino",
    "Rogue Features": "Características do Ladino",
    "School of Evocation Features": "Características da Escolad e Evocação",
    "Shared Features": "Características Compartilhadas",
    "Sorcerer": "Feiticeiro",
    "Sorcerer Features": "Características do Feiticeiro",
    "The Fiend Features": "Características do Corruptor",
    "Thief Features": "Características do Ladrão",
    "Warlock": "Bruxo",
    "Warlock Features": "Características do Bruxo",
    "Way of the Open Hand Features": "Características do Caminho da Mão Aberta",
    "Wizard": "Mago",
    "Wizard Features": "Características do Mago"
  },
  "entries": {
    "s0Cc2zcX0JzIgam5": {
      "name": "Aumento no Valor de Atributo",
      "description": "<p>Quando você atingir o 4º nível, e novamente no 8º, 12º, 16º e 19º nível, você pode aumentar um atributo de sua escolha em 2, ou pode aumentar dois atributos de sua escolha em 1. Como regra geral, você não pode aumentar um atributo acima de 20 usando esse recurso.</p>"
    },
    "sPy2OLoN7JaAcMl4": {
      "name": "Aumento no Valor de Atributo",
      "description": "<p>Quando você atinge o 4º nível, e novamente no 6º, 8º, 12º, 14º, 16º e 19º nível, você pode aumentar um atributo de sua escolha em 2, ou pode aumentar dois atributos de sua escolha em 1. Como regra geral, você não pode aumentar um atributo acima de 20 usando esse recurso.</p>"
    },
    "v7MxFuTAgOsmxZCD": {
      "name": "Aumento no Valor de Atributo",
      "description": "<p>Quando você atingir o 4º nível, e novamente no 8º, 12º, 16º e 19º nível, você pode aumentar um atributo de sua escolha em 2, ou pode aumentar dois atributos de sua escolha em 1. Como regra geral, você não pode aumentar um atributo acima de 20 usando esse recurso.</p>"
    },
    "xF1VTcJ3AdkbTsdQ": {
      "name": "Surto de Ação",
      "description": "<p>Começando no 2º nível, você pode se esforçar além dos seus limites normais por um momento. No seu turno, você pode realizar uma ação adicional além da sua ação regular e uma possível Ação Bônus.</p><p>Depois de usar esta habilidade, você deve terminar um descanso curto ou longo antes de poder usá-la novamente. A partir do 17º nível, você pode usá-la duas vezes antes de um descanso, mas apenas uma vez no mesmo turno.</p>"
    },
    "kYJsED0rqqqUcgKz": {
      "name": "Estilo de Luta Adicional",
      "description": "<p>Escolha uma segunda característica de classe de estilo de luta entre as seguintes:</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.8YwPFv3UAPjWVDNf]{Arquearia}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Defesa}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Duelo}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.3Nc6u9pyStByuJsm]{Luta com Grandes Armas}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.06NVMYf58Z76O85O]{Proteção}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.mHcSjcHJ8oZu3hkb]{Luta com duas armas}</p><p>A escolha deve ser diferente daquela feita no nível 1.</p><p>Você pode arrastar sua escolha acima para sua ficha de personagem e ela será atualizada automaticamente.</p>"
    },
    "myBu3zi5eYvQIcuy": {
      "name": "Segredos Mágicos Adicionais",
      "description": "<p>No 6º nível, você aprende duas magias de sua escolha de qualquer classe. A magia que você escolher deve ser de um nível que você pode conjurar, como mostrado na tabela do Bardo, ou um truque. As magias escolhidas contam como magias de bardo para você, mas não contam contra o número de magias de bardo que você conhece.</p>"
    },
    "2fyuw7MiCnocDeAU": {
      "name": "Explosão Agonizante",
      "description": "<p>Quando você conjura @UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{Rajada Mística}, adicione seu modificador de Carisma ao dano causado quando atingir.</p>"
    },
    "e0uTcFPpgxjIyUW9": {
      "name": "Recuperação Arcana",
      "description": "<p>Você aprendeu a recuperar parte de sua energia mágica estudando seu livro de magias. Uma vez por dia, quando termina um descanso curto, você pode escolher espaços de magia gastos para recuperar. Os espaços de magia podem ter um nível combinado que seja igual ou inferior à metade do seu nível de mago (arredondado para cima), e nenhum dos espaços pode ser de 6º nível ou superior.</p><p>Por exemplo, se você é um mago de 4º nível, pode recuperar até dois níveis de espaços de magia. Você pode recuperar um espaço de magia de 2º nível ou dois espaços de magia de 1º nível.</p>",
      "activities": {
        "utility": {
          "chatFlavor": "O mago pode recuperar [[ceil(@classes.wizard.levels/2)]] níveis de espaços de magia (de 5º nível ou inferior)."
        }
      }
    },
    "AEWr9EMxy5gj4ZFT": {
      "name": "Tradição Arcana",
      "description": "<p>Quando você atinge o 2º nível, você escolhe uma tradição arcana, moldando sua prática de magia através de uma das oito escolas, como Evocação.</p><p>Sua escolha lhe concede características no 2º nível e novamente no 6º, 10º e 14º nível.</p>"
    },
    "ip4bvmGoz3qkoqes": {
      "name": "Arquidruida",
      "description": "<p>No 20º nível, você pode usar seu @UUID[Compendium.dnd5e.classfeatures.Item.swK0r5TOIxredxWS]{Forma Selvagem} um número ilimitado de vezes.</p><p>Além disso, você pode ignorar os componentes verbais e somáticos de suas magias de druida, bem como quaisquer componentes materiais que não tenham custo e não sejam consumidos por uma magia.</p><p>Você ganha esse benefício tanto na sua forma normal quanto na sua forma de besta da Forma Selvagem.</p>"
    },
    "8YwPFv3UAPjWVDNf": {
      "name": "Arquearia",
      "description": "<p>Você ganha um bônus de +2 nas jogadas de ataque feitas com armas de combate à distância.</p>",
      "effects": {
        "Fighting Style: Archery": {
          "name": "Estilo de Luta: Arquearia"
        }
      }
    },
    "alUqO6c6OEKFQJdb": {
      "name": "Armadura de Sombras",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.CKZTpZlxj7hjjo2H]{Armadura Arcana} em si mesmo à vontade, sem gastar um espaço de magia ou componentes materiais.</p>"
    },
    "QEuH5TeBN4PPYT2g": {
      "name": "Passo Ascendente",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.MRxldJd6C4bsBo3O]{Levitar} em si mesmo à vontade, sem gastar um espaço de magia ou componentes materiais.</p>"
    },
    "nahSkBO6LH4HkpaT": {
      "name": "Aura da Coragem",
      "description": "<p>A partir do 10º nível, você e criaturas amigáveis ​​a 1,5 metros de você não podem ser amedrontados enquanto estiverem conscientes.</p><p>No 18º nível, o alcance dessa aura aumenta para 9 metros.</p>"
    },
    "M2DxVsgLeZgXOznT": {
      "name": "Aura da Devoção",
      "description": "<p>A partir do 7º nível, você e criaturas amigáveis ​​a 1,5 metros de você não podem ser encantados enquanto estiverem conscientes.</p><p>No 18º nível, o alcance dessa aura aumenta para 9 metros.</p>"
    },
    "carGDhkIdoduTC0I": {
      "name": "Aura da Proteção",
      "description": "<p>Começando no 6º nível, sempre que você ou uma criatura aliada a até 1,5 metros de você precisar fazer um teste de salvaguarda, a criatura ganha um bônus no teste de salvaguarda igual ao seu modificador de Carisma (com um bônus mínimo de +1). Você deve estar consciente para conceder esse bônus.</p><p>No 18º nível, o alcance dessa aura aumenta para 9 metros.</p>"
    },
    "ILhzFHiRrqgQ9dFJ": {
      "name": "Colégio de Bardo",
      "description": "<p>No 3º nível, você se aprofunda nas técnicas avançadas de uma faculdade de bardo de sua escolha, como o Colégio do Conhecimento. Sua escolha lhe concede recursos no 3º nível e novamente no 6º e 14º níveis.</p>"
    },
    "hpLNiGq7y67d2EHA": {
      "name": "Inspiração Bárdica",
      "description": "<p>Você pode inspirar outros por meio de palavras ou música comoventes. Para fazer isso, você usa uma ação bônus em seu turno para escolher uma criatura, diferente de si mesmo, a 18 metros de você que pode ouvir você. Essa criatura recebe um dado de Inspiração Bárdica, um d6. Em algum momento dentro dos próximos 10 minutos, a criatura pode rolar o dado e adicionar o número rolado a um teste de habilidade, rolagem de ataque ou teste de salvaguarda que fizer. A criatura pode esperar até depois de rolar o d20 antes de decidir usar o dado de Inspiração Bárdica, mas deve decidir antes que o Mestre diga se a rolagem é bem-sucedida ou falha. Uma vez que o dado de Inspiração Bárdica é rolado, ele é perdido. Uma criatura pode ter apenas um dado de Inspiração Bárdica por vez.</p><p>Você pode usar esse recurso um número de vezes igual ao seu modificador de Carisma (no mínimo uma vez).</p><p>Você recupera qualquer uso gasto quando termina um descanso longo.</p><p>Seu dado de Inspiração Bárdica muda quando você atinge certos níveis nesta classe. O dado se torna um d8 no nível 5, um d10 no nível 10 e um d12 no nível 15.</p><section class=\"secret\" id=\"secret-eL25CzgN1MY7TpsR\"><p><strong>Nota pro Foundry</strong></p><p>A recuperação é definida para descanso longo (para níveis anteriores à obtenção de @UUID[Compendium.dnd5e.classfeatures.Item.3VDZGs5Ug3hIE322]{Fonte de Inspiração}). Ajuste manualmente conforme necessário.</p></section>"
    },
    "61kXR1sniXHjvN17": {
      "name": "Idioma Bestial",
      "description": "<p>Você pode conjurar @Compendium[dnd5e.spells.aL1F8fvYLtNzUbKu]{Speak with Animals}, à vontade, sem precisar gastar um espaço de magia.</p>"
    },
    "xvgPu1O57DgXCM86": {
      "name": "Magias Bestiais",
      "description": "<p>A partir do 18º nível, você pode conjurar muitas de suas magias de druida em qualquer forma que você assuma usando @UUID[Compendium.dnd5e.classfeatures.Item.swK0r5TOIxredxWS]{Forma Selvagem}. Você pode executar os componentes somáticos e verbais de uma magia de druida enquanto estiver em forma de besta, mas você não é capaz de fornecer componentes materiais.</p>"
    },
    "eNvpIaSnJUdF8fHl": {
      "name": "Influência Sedutora",
      "description": "<p>Você adquire proficiência nas perícias de Enganação e Persuasão.</p>"
    },
    "KygHql3cTj4IRrvZ": {
      "name": "Sussurros Encantadores",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.P6f1PPKPd9BCb742]{Compulsão} uma vez usando um espaço de magia de bruxo. Você não pode fazê-lo novamente até terminar um descanso longo.</p>"
    },
    "yv49QN6Bzqs0ecCs": {
      "name": "Curandeiro Abençoado",
      "description": "<p>A partir do 6º nível, as magias de cura que você conjura nos outros também curam você.</p><p>Quando você conjura uma magia de 1º nível ou superior que restaura pontos de vida a uma criatura diferente de você, você recupera pontos de vida iguais a 2 + o nível da magia.</p><section class=\"secret foundry-note\" id=\"secret-8pxfORAMtA2mWG44\"><p><strong>Nota pro Foundry</strong></p><p>A fórmula de cura está definida como 2. Adicione o adicional do nível da magia manualmente.</p></section>"
    },
    "fjsBk7zxoAbLf8ZI": {
      "name": "Sentido Cego",
      "description": "<p>A partir do 14º nível, se você for capaz de ouvir, você estará ciente da localização de qualquer criatura escondida ou invisível a até 3 metros de você.</p>"
    },
    "lT8GsPOPgRzDC3QJ": {
      "name": "Truque Bônus",
      "description": "<p>Quando você escolhe este círculo no 2º nível, você aprende um truque druídico adicional de sua escolha.</p>"
    },
    "e9ytGikyLFgwZ5wi": {
      "name": "Proficiências Adicionais",
      "description": "<p>Quando você ingressa no Colégio do Conhecimento no 3º nível, você obtém proficiência com três perícias de sua escolha.</p>"
    },
    "68bYIOvx6rIqnlOW": {
      "name": "Proficiência Adicional",
      "description": "<p>Quando você escolhe este domínio no 1º nível, você ganha proficiência com armaduras pesadas.</p>"
    },
    "CFIYXDmbmSP8BXjN": {
      "name": "Livro dos Segredos Antigos",
      "description": "<p>Agora você pode inscrever rituais mágicos no seu Livro das Sombras. Escolha duas magias de 1º nível que tenham o identificador ritual da lista de magias de qualquer classe (as duas não precisam ser da mesma lista). As magias aparecem no livro e não contam para o número de magias que você conhece. Com seu Livro das Sombras em mãos, você pode conjurar as magias escolhidas como rituais. Você não pode conjurar as magias exceto como rituais, a menos que você as tenha aprendido por algum outro meio. Você também pode conjurar uma magia de bruxo que você conhece como um ritual se ela tiver o identificador ritual.</p><p>Em suas aventuras, você pode adicionar outras magias rituais ao seu Livro das Sombras. Quando você encontrar uma magia dessas, você pode adicioná-la ao livro se o nível da magia for igual ou menor que a metade do seu nível de bruxo (arredondado para cima) e se você puder reservar um tempo para transcrever a magia. Para cada nível da magia, o processo de transcrição leva 2 horas e custa 50 po para as tintas raras necessárias para inscrevê-la.</p>"
    },
    "L94gyvNpUhUe0rwh": {
      "name": "Crítico Brutal",
      "description": "<p>Começando no nível 9, você pode rodar um dano adicional à arma quando determinar o dano extra para um ataque crítico com um ataque corpo a corpo. Isso aumenta para dois dados adicionais no nível 13 e três dados adicionais no nível 17.</p>"
    },
    "zElYrOcCFFMhB6Xl": {
      "name": "Magia Cuidadosa",
      "description": "<p>Quando você conjura uma magia que força outras criaturas a fazer um teste de salguardar, você pode proteger algumas dessas criaturas da força total da magia. Para fazer isso, você gasta 1 ponto de feitiçaria e escolhe um número dessas criaturas até seu modificador de Carisma (mínimo de uma criatura). Uma criatura escolhida automaticamente obtém sucesso em seu teste de resistência contra a magia.</p>"
    },
    "Phy02H5x0TKHd7T3": {
      "name": "Correntes de Carceri",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.l9Ju5KE7bbn3WpTm]{Segurar Monstro} à vontade - tendo como alvo um celestial, um corruptor ou um elemental - sem gastar um espaço de magia ou componentes materiais. Você deve terminar um descanso longo antes de poder usar essa invocação na mesma criatura novamente.</p>"
    },
    "8M7uOPhbTxoxxJSo": {
      "name": "Canalizar Divindade",
      "description": "<p>Seu juramento permite que você canalize energia divina como fonte de efeitos mágicos. Cada opção do Canalizar Divindade fornecida pelo seu juramento explica como usá-la.</p><p>Quando você usa Canalizar Divindade, você escolhe qual opção usar. Você deve então terminar um descanso curto ou longo para usar o Canalizar Divindade novamente.</p><p>Alguns efeitos do Canalizar Divindade requerem testes de resistência. Quando você usa tal efeito desta classe, a CD é igual a sua salvaguarda de feitiço de paladino.</p><section class=\"secret foundry-note\" id=\"secret-zMJG0jvMiZEEkLfI\"><p><strong>Nota do Foundry</strong></p><p>Use isso para acompanhar todos os usos do Canalizar Divindade de paladino.</p></section>"
    },
    "YpiLQEKGalROn7iJ": {
      "name": "Canalizar Divindade",
      "description": "<p>No 2º nível, você ganha a habilidade de canalizar energia divina diretamente de sua divindade, usando essa energia para alimentar efeitos mágicos. Você começa com dois desses efeitos: Expulsar motos-vivos e um efeito determinado por seu domínio. Alguns domínios concedem a você efeitos adicionais conforme você avança em níveis, como observado na descrição do domínio.</p><p>Quando você usa seu Canalizar Divindade, você escolhe qual efeito criar. Você deve então terminar um descanso curto ou longo para usar seu Canalizar Divindade novamente. Alguns efeitos de Canalizar Divindade exigem salvaguardas. Quando você usa tal efeito desta classe, a CD é igual à sua CD de salvaguarda de conjuração de clérigo.</p><p>A partir do 6º nível, você pode usar seu Canalizar Divindade duas vezes entre descansos, e a partir do 18º nível, você pode usá-la três vezes entre descansos. Quando você termina um descanso curto ou longo, você recupera seus usos gastos.</p><section class=\"secret foundry-note\" id=\"secret-AZYZtT1NonF68bPW\"><p><strong>Nota pro Foundry</strong></p><p>Use isto para controlar todos os vários usos de Canalizar Divindade para o clérigo.</p></section>"
    },
    "hEymt45rICi4f9eL": {
      "name": "Canalizar Divindade: Preservar Vida",
      "description": "<p>A partir do 2º nível, você pode usar Canalizar Divindade para curar os gravemente feridos.</p><p>Como ação, você apresenta seu símbolo sagrado e evoca energia de cura que pode restaurar uma quantidade de pontos de vida igual a cinco vezes seu nível de clérigo.</p><p>Escolha qualquer criatura a até 9 metros de você e divida esses pontos de vida entre elas. Este recurso pode restaurar uma criatura a não mais que metade do seu máximo de pontos de vida. Você não pode usar este recurso em um morto-vivo ou um constructo.</p>",
      "activities": {
        "heal": {
          "condition": "O alvo não pode ser um morto-vivo ou um constructo"
        }
      }
    },
    "xNN0JMKqlG4hKVYu": {
      "name": "Canalizar Divindade: Arma Sagrada",
      "description": "<p>Como uma ação, você pode imbuir uma arma que está segurando com energia positiva, usando seu Canalizar Divindade.</p><p>Por 1 minuto, você adiciona seu modificador de Carisma às jogadas de ataque feitas com essa arma (com um bônus mínimo de +1). A arma também emite luz brilhante em um raio de 6 metros e luz fraca por mais 6 metros. Se a arma não for mágica, ela se torna mágica por toda a duração.</p><p>Você pode encerrar esse efeito em seu turno como parte de qualquer outra ação. Se você não estiver mais segurando ou carregando essa arma, ou se você cair inconsciente, esse efeito termina.</p>"
    },
    "ZdwGlsJNtc7pGFCd": {
      "name": "Canalizar Divindade: Expulsar o Profano",
      "description": "<p>Como uma ação, você apresenta seu símbolo sagrado e profere uma oração censurando corruptores e mortos-vivos, usando seu Canalizar Divindade. Cada demônio ou morto-vivo que pode ver ou ouvir você em um raio de 9 metros de você deve fazer um teste de salvaguarda de Sabedoria. Se a criatura falhar em seu teste de salvaguarda, ela é expulsa por 1 minuto ou até que sofra dano.</p><p>Uma criatura expulsa deve gastar seus turnos tentando se mover o mais longe possível de você, e não pode voluntariamente se mover para um espaço a até 9 metros ou menos de você. Ela também não pode usar reações. Para sua ação, ela só pode usar a ação Disparada ou tentar escapar de um efeito que a impeça de se mover. Se não tiver para onde se mover, a criatura pode usar a ação Esquivar.</p>"
    },
    "r91UIgwFdHwkXdia": {
      "name": "Canalizar Divindade: Expulsar Mortos-Vivos",
      "description": "<p>Como uma ação, você apresenta seu símbolo sagrado e recita uma oração censurando os mortos-vivos.</p><p>Cada morto-vivo que pode ver ou ouvir você a 9 metros de distância deve fazer um teste de salvaguarda de Sabedoria. Se a criatura falhar em seu teste de salvaguarda, ela é expulsa por 1 minuto ou até que sofra algum dano.</p><p>Uma criatura expulsa deve gastar seus turnos tentando se mover o mais longe possível de você, e não pode se mover voluntariamente para um espaço a 30 pés de você. Também não pode fazer reações.</p><p>Para sua ação, ela só pode usar a ação Disparada ou tentar escapar de um efeito que impede que ela se mova. Se não houver para onde se mover, a criatura pode usar a ação Esquivar.</p>",
      "activities": {
        "save": {
          "condition": "Os alvos devem ser capazes ver ou ouvir você."
        }
      }
    },
    "YiK59gWSlcQ6Mbdz": {
      "name": "Magias do Círculo",
      "description": "<p>Sua conexão mística com a terra o infunde com a capacidade de lançar certas magias. No 3º, 5º, 7º e 9º nível, você ganha acesso a magias do círculo conectados à terra onde você se tornou um druida. Escolha essa terra - ártico, costa, deserto, floresta, pasto, montanha ou pântano - e consulte a lista de feitiços associada.</p>\n<p>Uma vez que você obtém acesso a uma magia do círculo, você sempre o tem preparado, e ele não conta para o número de magias que você pode preparar a cada dia. Se você obtém acesso a um magia que não aparece na lista de magias de druida, a magia é, no entanto, uma magia de druida para você.</p>\n<table><caption>Ártico</caption>\n<thead>\n<tr>\n<td><strong>Nível de Druida</strong></td>\n<td><strong>Magias do Círculo</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.3Lo9boi7P2ro6QV4]{Segurar Pessoa}, @UUID[Compendium.dnd5e.spells.Item.9gYGkrL6qFTsE6fw]{Crescimento de Espinhos}</td>\n</tr>\n<tr>\n<td>5º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.dhqBY4TvVjxVmOZd]{Tempestade de Granizo}, @UUID[Compendium.dnd5e.spells.Item.yqUDoxk4x0NWG5Bz]{Lentidão}</td>\n</tr>\n<tr>\n<td>7º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Liberdade de Movimento}, @UUID[Compendium.dnd5e.spells.Item.WN2LWEljYU6QqnRH]{Tempestade de Gelo}</td>\n</tr>\n<tr>\n<td>9º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.d54VDyFulD9xxY7J]{Comunhão}, @UUID[Compendium.dnd5e.spells.Item.RpKjTlYASrfqUPVA]{Cone de Frio}</td>\n</tr>\n</tbody>\n</table>\n<table><caption>Costa</caption>\n<thead>\n<tr>\n<td><strong>Nível de Druida</strong></td>\n<td><strong>Magias do Círculo</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.X4c8xCkmF8U9HUMz]{Imagem Espelhada}, @UUID[Compendium.dnd5e.spells.Item.wqfAVANuQonNBgnL]{Passo Nebuloso}</td>\n</tr>\n<tr>\n<td>5º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.13uVuBQP6VaiSPvC]{Respiração Aquática}, @UUID[Compendium.dnd5e.spells.Item.YBda6nLKjxdT1LbS]{Caminhar sobre a Água}</td>\n</tr>\n<tr>\n<td>7º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.7fFHlBk3UNX8gPKL]{Controlar Água}, @UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Liberdade de Movimento}</td>\n</tr>\n<tr>\n<td>9º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.1LkZvINag7KqBmDR]{Conjurar Elemental}, @UUID[Compendium.dnd5e.spells.Item.fVbCxFRaORalHB20]{Vidência}</td>\n</tr>\n</tbody>\n</table>\n<table><caption>Deserto</caption>\n<thead>\n<tr>\n<td><strong>Nível de Druida</strong></td>\n<td><strong>Magias do Círculo</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.UDUnlfPsOAbq2RSE]{Borrar}, @UUID[Compendium.dnd5e.spells.Item.5VhqFROQYjr1P9lp]{Silêncio}</td>\n</tr>\n<tr>\n<td>5º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.BV0mpbHh29IbbIj5]{Criar Comida e Água}, @UUID[Compendium.dnd5e.spells.Item.j8NtLXOOJ3GAKF8I]{Proteção contra Energia}</td>\n</tr>\n<tr>\n<td>7º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.pybg5MNc3lkerH4Y]{Praga}, @UUID[Compendium.dnd5e.spells.Item.sTIkQK7KuQNOyY0C]{Terreno Alucinatório}</td>\n</tr>\n<tr>\n<td>9º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.OVikYmSdHliAG2YD]{Praga de Insetos}, @UUID[Compendium.dnd5e.spells.Item.NmoRmM1mhuM3pqnY]{Muro de Pedra}</td>\n</tr>\n</tbody>\n</table>\n<table><caption>Floresta</caption>\n<thead>\n<tr>\n<td><strong>Nível de Druida</strong></td>\n<td><strong>Magias do Círculo</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.JPwIEfgUPVebr5AH]{Casca de Árvore}, @UUID[Compendium.dnd5e.spells.Item.KJRVzeMQXPj8Gtyx]{Escalada de Aranha}</td>\n</tr>\n<tr>\n<td>5º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.ehvmg9U9fcMEhE4z]{Chamar Relâmpagos}, @UUID[Compendium.dnd5e.spells.Item.YWtwzp6ZnQJMEmVW]{Crescimento de Plantas}</td>\n</tr>\n<tr>\n<td>7º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.XqzXSKNR75ZdYTA9]{Divinação}, @UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Liberdade de Movimento}</td>\n</tr>\n<tr>\n<td>9º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.dp6xny4v8PDoIGjh]{Comunhão com a Natureza}, @UUID[Compendium.dnd5e.spells.Item.DUBgwHPakcLDkB6W]{Passar pela Árvore}</td>\n</tr>\n</tbody>\n</table>\n<table><caption>Pasto</caption>\n<thead>\n<tr>\n<td><strong>Nível de Druida</strong></td>\n<td><strong>Magias do Círculo</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.1N8dDMMgZ1h1YJ3B]{Invisibilidade}, @UUID[Compendium.dnd5e.spells.Item.pRMvmknwLf2tdMTj]{Passo sem Pegada}</td>\n</tr>\n<tr>\n<td>5º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.BP3GCwa66IAw1yTG]{Luz do Dia}, @UUID[Compendium.dnd5e.spells.Item.Szvk5FEVQW3uhJi5]{Velocidade}</td>\n</tr>\n<tr>\n<td>7º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.XqzXSKNR75ZdYTA9]{Divinação}, @UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Liberdade de Movimento}</td>\n</tr>\n<tr>\n<td>9º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.kSPRpeIx3w3nihrF]{Sonho}, @UUID[Compendium.dnd5e.spells.Item.OVikYmSdHliAG2YD]{Praga de Insetos}</td>\n</tr>\n</tbody>\n</table>\n<table><caption>Montanha</caption>\n<thead>\n<tr>\n<td><strong>Nível de Druida</strong></td>\n<td><strong>Magias do Círculo</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.KJRVzeMQXPj8Gtyx]{Escalada de Aranha}, @UUID[Compendium.dnd5e.spells.Item.9gYGkrL6qFTsE6fw]{Crescimento de Espinhos}</td>\n</tr>\n<tr>\n<td>5º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.IyikgTEOTv701jgQ]{Relâmpago}, @UUID[Compendium.dnd5e.spells.Item.64uo4fHriHLjRUrX]{Fundir-se com Pedra}</td>\n</tr>\n<tr>\n<td>7º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.QvGcdRUSNRKEQJlK]{Moldar Pedra}, @UUID[Compendium.dnd5e.spells.Item.ReMbjfeOKoSj3O79]{Pele de Pedra}</td>\n</tr>\n<tr>\n<td>9º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.d9MwcXi7Il3HROXd]{Passar pela Parede}, @UUID[Compendium.dnd5e.spells.Item.NmoRmM1mhuM3pqnY]{Muro de Pedra}</td>\n</tr>\n</tbody>\n</table>\n<table><caption>Pântano</caption>\n<thead>\n<tr>\n<td><strong>Nível de Druida</strong></td>\n<td><strong>Magias do Círculo</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.4H6YgYdKgnX6ZQ8M]{Flecha Ácida}, @UUID[Compendium.dnd5e.spells.Item.S7VbUetIfVT7B6Eq]{Escuridão}</td>\n</tr>\n<tr>\n<td>5º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.YBda6nLKjxdT1LbS]{Caminhar sobre a Água}, @UUID[Compendium.dnd5e.spells.Item.TwlD4PLcltv7Xh7j]{Nuvem Fétida}</td>\n</tr>\n<tr>\n<td>7º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Liberdade de Movimento}, @UUID[Compendium.dnd5e.spells.Item.gXtzz9t1DTzJeLr4]{Localizar Criatura}</td>\n</tr>\n<tr>\n<td>9º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.OVikYmSdHliAG2YD]{Praga de Insetos}, @UUID[Compendium.dnd5e.spells.Item.fVbCxFRaORalHB20]{Vidência}</td>\n</tr>\n</tbody>\n</table>"
    },
    "U7BIPVPsptBmwsnV": {
      "name": "Toque Purificador",
      "description": "<p>A partir do 14º nível, você pode usar sua ação para encerrar uma magia em si mesmo ou em uma criatura disposta que você tocar.</p><p>Você pode usar essa habilidade um número de vezes igual ao seu modificador de Carisma (no mínimo uma vez). Você recupera usos gastos quando termina um descanso longo.</p>",
      "activities": {
        "utility": {
          "condition": "O alvo deve estar disposto."
        }
      }
    },
    "5gx1O0sxK08awEO9": {
      "name": "Assassino de Colossos",
      "description": "<p>Sua tenacidade pode derrubar os mais poderosos oponentes. Quando você atinge uma criatura com um ataque com arma, a criatura sofre 1d8 de dano extra, se ela estiver abaixo do máximo de pontos de vida dela. Você só pode causar esse dano extra uma vez por turno.</p>"
    },
    "SEJmsjkEhdAZ90ki": {
      "name": "Contra-charme",
      "description": "<p>No 6º nível, você ganha a habilidade de usar notas musicais ou palavras de poder para interromper efeitos que influenciam a mente. Como uma ação, você pode iniciar uma apresentação que dura até o fim de seu próximo turno. Durante esse tempo, você e qualquer criatura amigável a 9 metros de você têm vantagem em testes de salvaguardas contra ser assustado ou encantado. Uma criatura deve ser capaz de ouvir você para receber esse benefício. A apresentação termina mais cedo se você ficar incapacitado ou silenciado ou se você voluntariamente encerrá-la (nenhuma ação é necessária).</p>",
      "activities": {
        "utility": {
          "condition": "As criaturas devem poder ouvir você para se beneficiar."
        }
      }
    },
    "01pcLg6PRu5zGrsb": {
      "name": "Ação Ardilosa",
      "description": "<p>A partir do 2º nível, seu pensamento rápido e agilidade faz você se mover e agir rapidamente. Você pode usar uma ação bônus durante cada um de seus turnos em combate. Esta ação pode ser usada somente para Disparada, Desengajar ou Esconder.</p>"
    },
    "5zPmHPQUne7RDfaU": {
      "name": "Palavras de Interrupção",
      "description": "<p>Também no 3° nível, você aprende como usar sua perspicácia para distrair, confundir e, de outras formas, atrapalhar a confiança e competência de outros. </p><p>Quando uma criatura que você pode ver a até 18 metros de você realizar uma jogada de ataque, um teste de habilidade ou uma jogada de dano, você pode usar sua reação para gastar um uso de @Compendium[dnd5e.classfeatures.EeGafsa17CapsH2j]{Bardic Inspiraton}, rolando o dado de Inspiração de Bardo e subtraindo o número rolado da rolagem da criatura. </p><p>Você escolhe usar essa característica depois da criatura fazer a rolagem, mas antes do Mestre determinar se a jogada de ataque ou teste de habilidade foi bem ou mal sucedido, ou antes da criatura causar dano. A criatura será imune se não puder ouvir ou se não puder ser enfeitiçada.</p>",
      "activities": {
        "utility": {
          "condition": "O alvo deve ser capaz de ouvir você e não ser imune a ser Encantado."
        }
      }
    },
    "vt31lWAULygEl7yk": {
      "name": "Sentido de Perigo",
      "description": "<p>No 2º nível, você ganha um sentido sobrenatural de quando as coisas ao seu redor não estão como deveriam, dando a você uma vantagem quando você desvia do perigo.</p><p>Você tem vantagem em teste de salvaguarda de Destreza contra efeitos que você pode ver, como armadilhas e magias. Para obter esse benefício, você não pode estar cego, surdo ou incapacitado.</p>"
    },
    "Jv0zu4BtUi8bFCqJ": {
      "name": "Bênção do Ser das Trevas",
      "description": "<p>A partir do 1º nível, quando você reduz uma criatura hostil a 0 pontos de vida, você ganha pontos de vida temporários iguais ao seu modificador de Carisma + seu nível de bruxo (mínimo de 1).</p>"
    },
    "OQSb0bO1yDI4aiMx": {
      "name": "Sorte do Senhor das Trevas",
      "description": "<p>Começando no 6º nível, você pode invocar seu patrono para alterar o destino a seu favor. Quando você faz um teste de habilidade ou um teste de salvaguarda, você pode usar essa característica para adicionar um d10 à sua rolagem. Você pode fazer isso depois de ver a rolagem inicial, mas antes que qualquer efeito da rolagem ocorra.</p><p>Depois de usar esse recurso, você não poderá usá-lo novamente até terminar um descanso curto ou longo.</p>"
    },
    "zSlV0O2rQMdoq6pB": {
      "name": "Defesa",
      "description": "<p>Enquanto estiver usando armadura, você ganha um bônus de +1 na CA.</p>",
      "effects": {
        "Fighting Style: Defense": {
          "name": "Estilo de Luta: Defesa"
        }
      }
    },
    "WgQrqjmeyMqDzVt3": {
      "name": "Táticas Defensivas",
      "description": "<p>No nível 7, você ganha as seguintes características de sua escolha.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.pAQMJU5R9SGUmzHU]{Escape da Horda}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.slelvrm83v9UAKZU]{Defesa Multiataque}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zbHu0NvHuII8lR7W]{Vontade de Aço}</p>"
    },
    "mzweVbnsJPQiVkAe": {
      "name": "Defletir Míssies",
      "description": "<p>Começando no 3º nível, você pode usar sua reação para desviar ou capturar o míssil quando for atingido por um ataque de arma de longo alcance. Quando você faz isso, o dano que você recebe do ataque é reduzido em [[/r 1d10 + @abilities.dex.mod + @classes.monk.levels]]{1d10 + seu modificador de Destreza + seu nível de monge}.</p><p>Se você reduzir o dano para 0, você pode pegar o míssil se ele for pequeno o suficiente para você segurar em uma mão e você tiver pelo menos uma mão livre. Se você pegar um míssil dessa forma, você pode gastar 1 ponto de @UUID[Compendium.dnd5e.classfeatures.Item.10b6z2W1txNkrGP7]{Ki} para fazer um ataque à distância com a arma ou munição que você acabou de pegar, como parte da mesma reação. Você faz esse ataque com proficiência, independentemente de suas proficiências com armas, e o míssil conta como uma arma de monge para o ataque, que tem um alcance normal de 6 metros e um longo alcance de 9 metros.</p>"
    },
    "NMy4piwXIpLjYbRE": {
      "name": "Destruir Mortos Vivos",
      "description": "<p>A partir do 5º nível, quando um morto-vivo falha em seu teste de salvaguarda contra seu poder @UUID[Compendium.dnd5e.classfeatures.Item.r91UIgwFdHwkXdia]{Expulsar mortos-vivos}, a criatura é instantaneamente destruída se seu Nível de Desafio (ND) for igual ou inferior a um certo limite, conforme mostrado na tabela abaixo.</p>\n<table border=\"1\">\n<tbody>\n<tr>\n<td><strong>Nível de Clérigo</strong></td>\n<td><strong>Destrói Mortos-Vivos de ND...</strong></td>\n</tr>\n<tr>\n<td>5º</td>\n<td>1/2 ou inferior</td>\n</tr>\n<tr>\n<td>8º</td>\n<td>1 ou inferior</td>\n</tr>\n<tr>\n<td>11º</td>\n<td>2 ou inferior</td>\n</tr>\n<tr>\n<td>14º</td>\n<td>3 ou inferior</td>\n</tr>\n<tr>\n<td>17º</td>\n<td>4 ou inferior</td>\n</tr>\n</tbody>\n</table>"
    },
    "3sN91lT1R3oxcDKd": {
      "name": "Visão Diabólica",
      "description": "<p>Você pode ver normalmente na escuridão, tanto mágica quanto normal, com um alcance de 36 metros.</p>",
      "effects": {
        "Devil's Sight": {
          "name": "Visão Diabólica"
        }
      }
    },
    "7D2EkLdISwShEDlN": {
      "name": "Alma de Diamante",
      "description": "<p>A partir do 14° nível, sua maestria do chi concede a você proficiência em todos os testes de resistência. Além disso, toda vez que você realizar um teste de resistência e falha, você pode gastar 1 ponto de chi para jogar novamente e ficar com o segundo resultado.</p>",
      "activities": {
        "utility": {
          "condition": "Sempre que você faz um teste de resistência e falha"
        }
      },
      "effects": {
        "Diamond Soul": {
          "name": "Alma de Diamante"
        }
      }
    },
    "jF8AFfEMICIJnAkR": {
      "name": "Discípulo da Vida",
      "description": "<p>A partir do 1º nível, suas magias de cura são mais eficazes.</p><p> Sempre que você usar uma magia de 1º nível ou superior para restaurar pontos de vida de uma criatura, a criatura recupera pontos de vida adicionais iguais a 2 + o nível da magia.</p>"
    },
    "DZpAa3LzMNBexbmX": {
      "name": "Magia Distante",
      "description": "<p> Quando você conjura uma magia que tem um alcance de 1,5 metros ou mais, você pode gastar 1 ponto de feitiçaria para dobrar o alcance da magia.</p><p> Quando você conjura uma magia que tem um alcance de toque, você pode gastar 1 ponto de feitiçaria para fazer o alcance da magia 9 metros.</p>"
    },
    "x637K2Icp2ZFM1TB": {
      "name": "Domínio Divino",
      "description": "<p>Escolha um domínio relacionado à sua divindade, como Vida. Sua escolha lhe concede magias de domínio e outras características quando você a escolhe no 1º nível. Ela também lhe concede maneiras adicionais de usar Canalizar Divindade quando você ganha essa característica no 2º nível, e benefícios adicionais nos 6º, 8º e 17º níveis.</p>\n<h5>Magias de Domínio</h5>\n<p>Cada domínio tem uma lista de magias — suas magias de domínio — que você ganha nos níveis de clérigo indicados na descrição do domínio. Uma vez que você ganha uma magia de domínio, você sempre a tem preparada, e ela não conta no número de magias que você pode preparar a cada dia.</p>\n<p>Se você tiver uma magia de domínio que não aparece na lista de magias de clérigo, ela ainda é uma magia de clérigo para você.</p>"
    },
    "dY9yrqkyEDuF0CG2": {
      "name": "Saúde Divina",
      "description": "<p>No 3º nível, a magia divina que flui através de você o torna imune a doenças.</p>"
    },
    "eVXqHn0ojWrEuYGU": {
      "name": "Intervenção Divina",
      "description": "<p>A partir do 10º nível, você pode invocar sua divindade para intervir em seu nome quando sua necessidade for grande.</p><p>Implorar a ajuda de sua divindade exige que você use sua ação. Descreva a assistência que você busca e role dados de porcentagem. Se você rolar um número igual ou inferior ao seu nível de clérigo, sua divindade intervém. O Mestre escolhe a natureza da intervenção; o efeito de qualquer magia de clérigo ou magia de domínio de clérigo seria apropriado.</p><p>Se sua divindade intervir, você não poderá usar esse recurso novamente por 7 dias. Caso contrário, você pode usá-lo novamente depois de terminar um descanso longo.</p><p>No 20º nível, seu pedido de intervenção tem sucesso automaticamente, sem necessidade de rolagem.</p>",
      "activities": {
        "utility": {
          "condition": "Sua necessidade deve ser grande..."
        }
      }
    },
    "E8ozg8avUVOX9N7u": {
      "name": "Sentido Divino",
      "description": "<p>A presença de um mal forte registra em seus sentidos como um odor nocivo, e o bem poderoso soa como música celestial em seus ouvidos. Como uma ação, você pode abrir sua consciência para detectar tais forças. Até o final de seu próximo turno, você sabe a localização de qualquer celestial, corruptor ou morto-vivo a 18 metros de você que não esteja atrás de cobertura total. Você sabe o tipo (celestial, corruptor ou morto-vivo) de qualquer ser cuja presença você sentir, mas não sua identidade (o vampiro Conde Strahd von Zarovich, por exemplo). Dentro do mesmo raio, você também detecta a presença de qualquer lugar ou objeto que tenha sido consagrado ou profanado, como com o feitiço @UUID[Compendium.dnd5e.spells.Item.SLxA9QhrggTz0taU]{Consagração}.</p><p>Você pode usar esse recurso um número de vezes igual a 1 + seu modificador de Carisma. Quando você termina um descanso longo, você recupera todos os usos gastos.</p>"
    },
    "ySMPQ6zNSlvkrl2f": {
      "name": "Golpe Divino",
      "description": "<p>Começando no segundo nível, quando você acerta uma criatura com um ataque de arma corpo-a-corpo você pode gastar um espaço de magia para causar dano radiante ao alvo, além do dano da arma.</p><p>O dano extra é 2d8 para um espaço de magia de 1 nível, mais 1d8 para cada nível de magia maior que 1, até um máximo de 5d8. O dano aumenta em 1d8 se o alvo for um morto-vivo ou um corruptor.</p>"
    },
    "T6u5z8ZTX6UftXqE": {
      "name": "Ataque Divino",
      "description": "<p>No 8º nível, você ganha a habilidade de infundir seus golpes de arma com energia divina.</p><p>Uma vez em cada um de seus turnos, quando você acerta uma criatura com um ataque de arma, você pode fazer com que o ataque cause 1d8 de dano radiante extra ao alvo. Quando você atinge o 14º nível, o dano extra aumenta para 2d8.</p>"
    },
    "Gsha4bl0apxqspFy": {
      "name": "Presença Dracônica",
      "description": "<p>A partir do 18º nível, você pode canalizar a presença aterrorizante de seu ancestral dragão, fazendo com que aqueles ao seu redor fiquem em estado de admiração ou medo. Como uma ação, você pode gastar 5 pontos de feitiçaria para usar esse poder e exalar uma aura de admiração ou medo (sua escolha) a uma distância de 18 metros. Por 1 minuto ou até você perder sua concentração (como se estivesse lançando uma magia de concentração), cada criatura hostil que inicia seu turno nesta aura deve ter sucesso em um teste de salvaguarda de Sabedoria ou ser encantada (se você escolheu admiração) ou amedrontada (se você escolheu medo) até que a aura termine. Uma criatura que tem sucesso neste teste de salvaguarda é imune à sua aura por 24 horas.</p>",
      "activities": {
        "save": {
          "condition": "Também requer 5 pontos de feitiçaria."
        }
      }
    },
    "MW1ExvBLm8Hg82aA": {
      "name": "Resiliência Dracônica",
      "description": "<p>À medida que a magia flui por seu corpo, ela faz com que características físicas de seus ancestrais dragões emerjam. No 1º nível, seu limite máximo de pontos de vida aumenta em 1 e aumenta em 1 novamente sempre que você ganhar um nível nesta classe.</p><p>Além disso, partes de sua pele são cobertas por um fino brilho de escamas semelhantes às de um dragão. Quando você não está usando armadura, sua CA é igual a 13 + seu modificador de Destreza.</p>",
      "effects": {
        "Draconic Resilience": {
          "name": "Resiliência Dracônica"
        }
      }
    },
    "EZsonMThTNLZq35j": {
      "name": "Ancestral Dragão",
      "description": "<p>No 1º nível, você escolhe um tipo de dragão como seu ancestral. O tipo de dano associado a cada dragão é usado pelas características que você obtém mais tarde.</p><table><thead><tr><td><strong>Dragão</strong></td><td><strong>Tipo de Dano</strong></td></tr></thead><tbody><tr><td>Preto</td><td>Ácido</td></tr><tr><td>Azul</td><td>Raio</td></tr><tr><td>Latão</td><td>Fogo</td></tr><tr><td>Bronze</td><td>Raio</td></tr><tr><td>Cobre</td><td>Ácido</td></tr><tr><td>Ouro</td><td>Fogo</td></tr><tr><td>Verde</td><td>Veneno</td></tr><tr><td>Vermelho</td><td>Fogo</td></tr><tr><td>Prata</td><td>Frio</td></tr><tr><td>Branco</td><td>Frio</td></tr></tbody></table><p>Você pode falar, ler e escrever Dracônico. Além disso, sempre que você fizer um teste de Carisma ao interagir com dragões, seu bônus de proficiência é dobrado se ele se aplicar ao teste.</p>"
    },
    "3647zjKSE9zFwOXc": {
      "name": "Asas de Dragão",
      "description": "<p>No 14° nível, você adquire a habilidade de brotar um par de asas de dragão das suas costas, ganhando deslocamento de voo igual ao seu deslocamento atual. Você pode criar essas asas com uma ação bônus, no seu turno. Elas duram até que você as dissipe, com uma ação bônus no seu turno.</p><p>Você não pode manifestar suas asas quando estiver vestindo uma armadura, a não ser que a armadura seja feita para acomodá- las, e roupas que não forem feitas para se acomodar às suas asas devem ser destruídas quando você manifestá-las.</p>"
    },
    "QBk1RsuTIEF4GEBC": {
      "name": "Palavra Terrível",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.9hQXdMSmerkTsHDe]{Confusão} uma vez usando um espaço de magia de bruxo. Você não pode fazer isso novamente até terminar um descanso longo.</p>"
    },
    "u6Du2P9s81SWuGbi": {
      "name": "Círculo Druídico",
      "description": "<p>No 2º nível, você escolhe se identificar com um círculo de druidas, como o Círculo da Terra.</p><p>Sua escolha lhe concede características no 2º nível e novamente no 6º, 10º e 14º nível.</p>"
    },
    "LzJ5ayHt0OlSVGxi": {
      "name": "Druídico",
      "description": "<p>Você conhece Druídico, a linguagem secreta dos druidas. Você pode falar a linguagem e usá-la para deixar mensagens ocultas. Você e outros que conhecem essa linguagem automaticamente identificam tal mensagem. Outros identificam a presença da mensagem com um teste bem-sucedido de Sabedoria CD 15 (Percepção), mas não conseguem decifrá-la sem magia.</p>"
    },
    "hCop9uJrWhF1QPb4": {
      "name": "Duelo",
      "description": "<p>Quando você empunha uma arma corpo a corpo em uma mão e nenhuma outra arma, você ganha +2 de bônus aos dados de dano com aquela arma.</p>",
      "effects": {
        "Fighting Style: Dueling": {
          "name": "Estilo de Luta: Duelo"
        }
      }
    },
    "8MlxM2nEfE3Q0EVk": {
      "name": "Invocações Místicas",
      "description": "<p>No seu estudo do conhecimento oculto, você descobriu invocações místicas, fragmentos de conhecimento proibido que imbuem seu corpo com uma capacidade mágica permanente.</p>\n<p>No 2° nível você ganha duas invocações místicas à sua escolha. Ao alcançar determinados níveis de bruxo, você recebe invocações adicionais à sua escolha, conforme mostrado na coluna Invocações na tabela da classe.</p>\n<p>Além disso, ao avançar um nível nesta classe, você pode trocar uma das invocações que conhece por outra invocação que possa aprender nesse nível.</p>\n<h5>Invocações Místicas</h5>\n<p>Se uma invocação mística possui pré-requisitos, você precisa cumpri-los antes de aprendê-la. Você pode aprender uma invocação mística ao mesmo tempo em que adquire os pré-requisitos necessários para tanto. Um pré-requisito de nível se refere ao seu nível nesta classe.</p>\n<table><caption>Invocações Místicas</caption>\n<thead>\n<tr>\n<td colspan=\"2\">Pré-requisitos</td>\n<td rowspan=\"2\">Invocações</td>\n</tr>\n<tr>\n<td>Nível de Classe</td>\n<td>Outros</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td rowspan=\"16\">2°</td>\n<td>@Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{Raio Místico}</td>\n<td>@Compendium[dnd5e.classfeatures.2fyuw7MiCnocDeAU]{Explosão Agonizante}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.alUqO6c6OEKFQJdb]{Armadura de Sombras}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.61kXR1sniXHjvN17]{Idioma Bestial}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.eNvpIaSnJUdF8fHl]{Influência Enganadora}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.classfeatures.MYM908WLZ1lVvA1u]{Pacto do Tomo}</td>\n<td>@Compendium[dnd5e.classfeatures.CFIYXDmbmSP8BXjN]{Livro dos Segredos Antigos}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.3sN91lT1R3oxcDKd]{Visão Diabólica}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.bbUEsCPTLzbbwK6o]{Visão Mistica}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{Raio Místico}</td>\n<td>@Compendium[dnd5e.classfeatures.r01WtcxTg4yTHm9m]{Lança Mística}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.lEZKbWaVrSljRa9n]{Olhos do Protetor das Runas}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.id0gmGvzNZBEdzbx]{Vigor Ínfero}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.65ReXU4ZWqcSs3Cm]{Olhar de Duas Mentes}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.MhJfdBl1B7PdU4oZ]{Máscara das Muitas Faces}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.k5DU0mMuYVHejiqz]{Visões Nebulosas}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{Raio Místico}</td>\n<td>@Compendium[dnd5e.classfeatures.rdBPd6CwqXT64iJM]{Explosão Repulsiva}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.rhbwDZ9XNTmdkX2u]{Ladrão dos Cinco Destinos}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.classfeatures.Ic1CSjvbWKudVUv9]{Pacto da Corrente}</td>\n<td>@Compendium[dnd5e.classfeatures.k5M8gsl7MMcdjOjs]{Voz do Mestre das Correntes}</td>\n</tr>\n<tr>\n<td rowspan=\"4\">5°</td>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.DjXi0IkCTbJx1gsp]{Encharcar a Mente}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.KfnUyjUWAk0bAAus]{Uno com as Sombras}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.dTSV0xZMpY5CxkRk]{Sinal de Mau Agouro}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.classfeatures.9dSSa68mIPoX2ezA]{Pacto da Lâmina}</td>\n<td>@Compendium[dnd5e.classfeatures.pJADgAxxefgcATWr]{Lâmina Sedenta}</td>\n</tr>\n<tr>\n<td rowspan=\"3\">7°</td>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.KygHql3cTj4IRrvZ]{Sussurros Sedutores}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.QBk1RsuTIEF4GEBC]{Vozes Pertubadoras}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.Xa2MLUJGCReJ28B7]{Escultor de Carne}</td>\n</tr>\n<tr>\n<td rowspan=\"4\">9°</td>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.QEuH5TeBN4PPYT2g]{Passo Ascendente}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.QnRKYXb2bXpnNd2k]{Lacaios do Caos}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.8zciiglzEOZo7DDN]{Salto Sobrenatural}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.gFjxo01hAN4c9hDG]{Lamento das Sepulturas}</td>\n</tr>\n<tr>\n<td>12°</td>\n<td>@Compendium[dnd5e.classfeatures.9dSSa68mIPoX2ezA]{Pacto da Lâmina}</td>\n<td>@Compendium[dnd5e.classfeatures.zUIAzBnyt0NDvVXb]{Sorvedouro de Vida}</td>\n</tr>\n<tr>\n<td rowspan=\"4\">15°</td>\n<td>@Compendium[dnd5e.classfeatures.Ic1CSjvbWKudVUv9]{Pacto da Corrente}</td>\n<td>@Compendium[dnd5e.classfeatures.Phy02H5x0TKHd7T3]{Correntes de Cárceri}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.lxfdjLer3uKjyZqU]{Mestre das Infindáveis Formas}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.zYIdNAjqRyhS6qWs]{Visões dos Reinos Distantes}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.snsjxGfmzWfZR5Nh]{Visão da Bruxa}</td>\n</tr>\n</tbody>\n</table>\n<section class=\"secret foundry-note\">\n<p><strong>Nota da Foundry</strong></p>\n<p>Você pode arrastar suas escolhas para sua ficha de personagem e ela será atualizada automaticamente.</p>\n</section>"
    },
    "0C04rwyvoknvFYiy": {
      "name": "Mestre Místico",
      "description": "<p>No 20° nível, você pode recarregar sua reserva interior de poder místico quando suplicar ao seu patrono para recuperar espaços de magia gastos. Você pode gastar 1 minuto suplicando pela ajuda do seu patrono para recuperar todos os espaços de magia gastos da sua característica Magia de Pacto. Uma vez que você recuperou espaços de magia com essa característica, você deve terminar um descanso longo antes de fazê-lo novamente.</p>"
    },
    "bbUEsCPTLzbbwK6o": {
      "name": "Visão Mística",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.ghXTfe7sgCbgf1Q8]{Detectar Magia} à vontade, sem gastar um espaço de magia.</p>"
    },
    "r01WtcxTg4yTHm9m": {
      "name": "Lança Mística",
      "description": "<p>Quando você conjura @UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{Rajada Mística}, seu alcance é de 90 metros.</p>"
    },
    "x6eEZ9GUsuOcEa3G": {
      "name": "Afinidade Elemental",
      "description": "<p>Começando no 6º nível, quando você conjura uma magia que causa dano do tipo associado à sua ancestralidade dracônica, você pode adicionar seu modificador de Carisma a uma jogada de dano daquela magia. Ao mesmo tempo, você pode gastar 1 ponto de feitiçaria para ganhar resistência àquele tipo de dano por 1 hora.</p>",
      "activities": {
        "damage": {
          "condition": "É necessário 1 ponto de magia se a resistência for desejada."
        }
      }
    },
    "L7nJSRosos8sHJH9": {
      "name": "Elusivo",
      "description": "<p>Começando no 18º nível, você é tão evasivo que os atacantes raramente ganham a vantagem contra você. Nenhum teste de ataque tem vantagem contra você enquanto você não estiver incapacitado.</p>"
    },
    "7O85kj6uDEG5NzUE": {
      "name": "Evocação Potencializada",
      "description": "<p>A partir do 10º nível, você pode adicionar seu modificador de Inteligência no resultado das jogadas de dano de qualquer magia de evocação de mago que você conjurar.</p><blockquote></blockquote>",
      "activities": {
        "damage": {
          "chatFlavor": "O bônus para uma jogada de dano:"
        }
      }
    },
    "IWpe0Y9uAStHGiH1": {
      "name": "Magia Potencializada",
      "description": "<p>Quando você rola dano para uma magia, você pode gastar 1 ponto de feitiçaria para re-rolar um número de dados de dano de até seu modificador de Carisma (mínimo de um). Você deve usar os novos resultados.</p><p>Você pode usar Magia Potencializada mesmo se já tiver usado uma opção de Metamagia diferente durante a conjuração da magia.</p>"
    },
    "3jwFt3hSqDswBlOH": {
      "name": "Corpo Vazio",
      "description": "<p>A partir do 18° nível, você pode usar sua ação para gastar 4 pontos de ki e ficar invisível por 1 minuto. Durante esse tempo, você também adquire resistência a todos os danos, exceto dano de força.</p>\n<p>Além disso, você pode gastar 8 pontos de ki para conjurar a magia @UUID[Compendium.dnd5e.spells.Item.TIoadMIsUKD4edXi]{Projeção Astral}, sem precisar de componentes materiais. Quando o fizer, você não pode levar qualquer outra criatura com você.</p>",
      "activities": {
        "utility": {
          "condition": "Também requer 4 pontos de ki (ou 8 para Projeção Astral)."
        }
      },
      "effects": {
        "Ki: Empty Body": {
          "name": "Ki: Corpo Vazio"
        }
      }
    },
    "pAQMJU5R9SGUmzHU": {
      "name": "Fuja da Horda",
      "description": "<p>Ataques de oportunidade contra você são feitos com desvantagem.</p>"
    },
    "a4P4DNMmH8CqSNkC": {
      "name": "Evasão",
      "description": "<p>No 7º nível, sua agilidade instintiva permite que você desvie de certos efeitos de área, como o sopro de raio de um dragão azul ou uma magia de bola de fogo. Quando você é sujeito a um efeito que permite que você faça um teste de salvaguarda de Destreza para receber apenas metade do dano, você recebe nenhum dano se tiver sucesso no teste de salvaguarda e apenas metade do dano se falhar.</p>"
    },
    "laVHAIOKIsUeezWd": {
      "name": "Evasão",
      "description": "<p>Quando você é submetido a um efeito, como o sopro de fogo de um dragão vermelho ou uma magia de raio, que permite que você faça um teste de resistência de Destreza para sofrer apenas metade do dano, você não sofre dano se for bem-sucedido no teste de resistência, e sofre apenas metade do dano se falhar.</p>"
    },
    "7uzJ2JkmsdRGLra3": {
      "name": "Evocação Instruída",
      "description": "<p>Quando você escolhe essa escola no 2º nível, o ouro e o tempo que você precisa gastar para copiar uma magia da escola de evocação em seu grimório é reduzido à metade.</p>"
    },
    "4IHsIcBhAVDt8QjY": {
      "name": "Lista de Magia Expandida",
      "description": "<p>O Corruptor permite que você escolha magias de uma lista expandida quando você for aprender magias de bruxo. As seguintes magias são adicionadas a sua lista de magias de bruxo.</p>\n<table border=\"1\"><caption>Magias Expandidas do Corruptor</caption>\n<thead>\n<tr>\n<td><strong>Nível de Magia</strong></td>\n<td><strong>Magias</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1º</td>\n<td>@Compendium[dnd5e.spells.5SuJewoa1CRWaj1F]{Burning Hands}, @Compendium[dnd5e.spells.arzCrMRgcNiQuh43]{Command}</td>\n</tr>\n<tr>\n<td>2º</td>\n<td>@Compendium[dnd5e.spells.zwGsAv6kmwzYGhh3]{Blindness/Deafness}, @Compendium[dnd5e.spells.7u2obDvuvtZBkTfq]{Scorching Ray}</td>\n</tr>\n<tr>\n<td>3º</td>\n<td>@Compendium[dnd5e.spells.ztgcdrWPshKRpFd0]{Fireball}, @Compendium[dnd5e.spells.TwlD4PLcltv7Xh7j]{Stinking Cloud}</td>\n</tr>\n<tr>\n<td>4º</td>\n<td>@Compendium[dnd5e.spells.avD5XUtkBPQQR97c]{Fire Shield}, @Compendium[dnd5e.spells.X3DrXgxjwI2dvkD6]{Wall of Fire}</td>\n</tr>\n<tr>\n<td>5º</td>\n<td>@Compendium[dnd5e.spells.5e1xTohkzqFqbYH4]{Flame Strike}, @Compendium[dnd5e.spells.SLxA9QhrggTz0taU]{Hallow}</td>\n</tr>\n</tbody>\n</table>"
    },
    "3sYPftQKnbbVnHrh": {
      "name": "Especialização",
      "description": "No 1º nível, você escolhe duas de suas perícias que seja proficiente, ou uma perícia que seja proficiente e ferramentas de ladrão. Seu bônus de proficiência é dobrado em qualquer teste de habilidade que fizer com elas.</p><p>No 6º nível, você pode escolher outras duas de suas proficiências (em perícias ou ferramentas de ladrão) para ganhar esse benefício.</p>"
    },
    "aQLg7BWdRnm4Hr9S": {
      "name": "Especialização",
      "description": "<p>No 3º nível, escolha duas de suas perícias. Seu bônus de proficiência é dobrado para qualquer teste de habilidade que você fizer usando qualquer uma das perícias escolhidas. No 10º nível, você pode escolher outras duas perícias para obter esse benefício.</p>"
    },
    "tQxlKyAx9sgPrbgj": {
      "name": "Magia Estendida",
      "description": "<p>Ao conjurar uma magia com duração de 1 minuto ou mais, você pode gastar 1 ponto de feitiçaria para dobrar sua duração, até uma duração máxima de 24 horas.</p>"
    },
    "XogoBnFWmCAHXppo": {
      "name": "Ataque Extra",
      "description": "<p>Você pode atacar duas vezes, em vez de uma, sempre que realizar a ação Atacar em seu turno.</p>"
    },
    "q9g1MLXuLZyxjQMg": {
      "name": "Ataque Extra",
      "description": "<p>Você pode atacar duas vezes, em vez de uma, sempre que realizar a ação Atacar em seu turno.</p><p>O número de ataques aumenta para três quando você atinge o 11º nível nesta classe e para quatro quando você atinge o 20º nível nesta classe.</p>"
    },
    "lEZKbWaVrSljRa9n": {
      "name": "Olhos do Guardião das Runas",
      "description": "<p>Você pode ler todos os idiomas escritos.</p>"
    },
    "ga3dt2zrCn2MHK8R": {
      "name": "Mãos Rápidas",
      "description": "<p>A partir do 3º nível, você pode usar a ação bônus concedida pelo seu @UUID[Compendium.dnd5e.classfeatures.Item.01pcLg6PRu5zGrsb]{Ação Astuta} para fazer um teste de Destreza (Prestidigitação), usar suas ferramentas de ladrão para desarmar uma armadilha ou abrir uma fechadura, ou realizar a ação Usar um Objeto.</p>"
    },
    "Kl6zifJ5OmdHlOi2": {
      "name": "Movimento Rápido",
      "description": "<p>Sua velocidade aumenta em 3 metros enquanto você não estiver usando armadura pesada.</p>",
      "effects": {
        "Fast Movement": {
          "name": "Movimento Rápido"
        }
      }
    },
    "4Vpj9vCOB37GtXk6": {
      "name": "Inimigo Favorito",
      "description": "<p>A partir do 1° nível, você tem experiência significativa estudando, rastreando, caçando e, até mesmo, falando com certos tipos de inimigos.</p><p>Escolha um tipo de inimigo favorito: aberrações, bestas, celestiais, constructos, corruptores, dragões, elementais, fadas, gigantes, limos, monstruosidades, mortos-vivos ou plantas. Alternativamente, você pode escolher duas raças de humanoides (como gnolls e orcs) para seus inimigos favoritos.</p><p>Você tem vantagem em testes de Sabedoria (Sobrevivência) para rastrear seus inimigos favoritos, assim como em testes de Inteligência para lembrar informações sobre eles.</p><p>Quando você adquire essa característica, você também aprende um idioma, à sua escolha, que seja falado pelos seus inimigos favoritos, se eles falarem algum.</p><p>Você escolhe um inimigo favorito adicional, assim como um idioma associado, no 6° e 14° nível. A medida que você ganha níveis, suas escolhas deverão refletir os tipos de monstros que você encontrou nas suas aventuras.</p><section class=\"secret foundry-note\" id=\"secret-2vKbF8oen9AQiV1L\"><p><strong>Nota do Foundry</strong></p><p>Se desejar, edite manualmente e anote suas escolhas aqui:</p><ul><li><em>1º nível</em></li><li><em>6º nível</em></li><li><em>14º nível</em></li></ul></section>"
    },
    "NlXslw4yAqmKZWtN": {
      "name": "Instinto Selvagem",
      "description": "<p>No 7º nível, seus instintos estão tão aguçados que você tem vantagem em rolagens de iniciativa.</p><p>Além disso, se você for surpreendido no início do combate e não estiver incapacitado, você pode agir normalmente em seu primeiro turno, mas apenas se entrar em sua fúria antes de fazer qualquer outra coisa nesse turno.</p>",
      "effects": {
        "Feral Instinct": {
          "name": "Instinto Selvagem"
        }
      }
    },
    "QBVmY56RMQuh6C8h": {
      "name": "Sentidos Selvagens",
      "description": "<p>No nível 18, você ganha sentidos pré-ternaturais que o ajudam a combater criaturas que você não consegue ver. Quando você ataca uma criatura que você não pode ver, sua incapacidade de vê-lo não impõe desvantagem em suas rolagens de ataque contra ela.</p><p>Você também está ciente do local de qualquer criatura invisível a 9 metros de você, desde que a criatura não esteja escondida de você e você não seja cego ou surdo.</p>"
    },
    "9UZ2WjUF2k58CQug": {
      "name": "Resiliência Diabólica",
      "description": "<p>A partir do 10º nível, você pode escolher um tipo de dano quando termina um descanso curto ou longo. Você ganha resistência a esse tipo de dano até que escolha um diferente com essa característica. Dano de armas mágicas ou armas de prata ignoram essa resistência.</p>",
      "effects": {
        "Fiendish Resilience": {
          "name": "Resiliência Diabólica"
        }
      }
    },
    "id0gmGvzNZBEdzbx": {
      "name": "Vigor Diabólico",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.7e3QXF10hLNDEdr6]{Vida Falsa} em si mesmo à vontade como uma magia de 1º nível, sem gastar um espaço de magia ou componentes materiais.</p>"
    },
    "Ho7dVxBlOYFlfBHk": {
      "name": "Estilo de Luta",
      "description": "<p>Você adota um estilo particular de luta como sua especialidade. Escolha uma das seguintes opções da lista de classes apropriada. Você não pode escolher uma opção de Estilo de Luta mais de uma vez, mesmo que depois você possa escolher novamente.</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Defesa}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Duelo}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.3Nc6u9pyStByuJsm]{Lutar com Armas Grandes}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.06NVMYf58Z76O85O]{Proteção}</p>"
    },
    "fbExzwNwEAl2kW9c": {
      "name": "Estilo de Luta",
      "description": "<p>Você adota um estilo particular de luta como sua especialidade. Escolha uma das seguintes opções da lista de classes apropriada. Você não pode escolher uma opção de Estilo de Luta mais de uma vez, mesmo que depois você possa escolher novamente.</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.8YwPFv3UAPjWVDNf]{Arquearia}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Defensa}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Duelo}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.3Nc6u9pyStByuJsm]{Lutar com Armas Grandes}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.06NVMYf58Z76O85O]{Proteção}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.mHcSjcHJ8oZu3hkb]{Luta com Duas Armas}</p>"
    },
    "nJA3ISVmyj3uPRVM": {
      "name": "Estilo de Luta",
      "description": "<p>Você adota um estilo particular de luta como sua especialidade. Escolha uma das seguintes opções da lista de classes apropriada. Você não pode escolher uma opção de Estilo de Luta mais de uma vez, mesmo que depois você possa escolher novamente.</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.8YwPFv3UAPjWVDNf]{Arquearia}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Defesa}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Duelo}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.mHcSjcHJ8oZu3hkb]{Luta com Duas Armas}</p>"
    },
    "5MwNlVZK7m6VolOH": {
      "name": "Rajada de Golpes",
      "description": "<p>Imediatamente após você realizar a ação de Ataque no seu turno, você pode gastar 1 ponto de chi para realizar dois golpes desarmados com uma ação bônus.</p>",
      "activities": {
        "utility": {
          "condition": "Ocorre imediatamente após realizar a ação de Ataque."
        }
      }
    },
    "3CaP1vFHVR8LgHjx": {
      "name": "Matador de Inimigos",
      "description": "<p>No 20° nível, você se torna um caçador incomparável de inimigos. Uma vez em cada um dos seus turnos, você pode adicionar seu modificador de Sabedoria na jogada de ataque ou jogada de dano de um ataque que você faça contra um dos seus adversários favoritos. Você pode escolher usar essa característica antes ou depois da rolagem, mas antes de qualquer efeito da jogada ser aplicado.</p>"
    },
    "3VDZGs5Ug3hIE322": {
      "name": "Fonte de Inspiração",
      "description": "<p>Começando no momento em que você atinge o 5° nível, você recupera todos as utilizações gastas da sua @UUID[Compendium.dnd5e.classfeatures.Item.hpLNiGq7y67d2EHA]{Inspiração Bárdica} quando você termina um descanso curto ou longo.</p><section class=\"secret foundry-note\" id=\"secret-2Ixwv0urEA2kot3D\"><p><strong>Nota do Foundry</strong></p><p>Por padrão, a Inspiração Bárdica é recuperada apenas após um descanso longo. Edite para descanso curto ao alcançar esse nível.</p></section>"
    },
    "LBKChJY5n02Afhnq": {
      "name": "Fonte de Magia",
      "description": "<p>No 2º nível, você acessa uma profunda fonte de magia dentro de si. Essa fonte é representada por pontos de feitiçaria, que permitem que você crie uma variedade de efeitos mágicos.</p><h5>Pontos de Feitiçaria</h5><p>Você tem 2 pontos de feitiçaria, e ganha mais conforme alcança níveis mais altos. Seu nível de feiticeiro é igual ao número de pontos de feitiçaria que você tem, então um feiticeiro de 4º nível tem 4 pontos de feitiçaria, um feiticeiro de 16º nível tem 16. Você nunca pode ter mais pontos de feitiçaria do que seu nível determina. Você recupera todos os pontos de feitiçaria gastos quando termina um descanso longo.</p><h5>Conjuração Flexível</h5><p>Você pode usar seus pontos de feitiçaria para ganhar espaços de magia adicionais, ou sacrificar espaços de magia para ganhar pontos de feitiçaria adicionais. Você aprende outras maneiras de usar seus pontos de feitiçaria conforme alcança níveis mais altos.</p><p><em><strong>Criando Espaços de Magia</strong></em>Você pode transformar pontos de feitiçaria não gastos em um espaço de magia como uma ação bônus no seu turno. A tabela Criando Espaços de Magia mostra o custo de criar um espaço de magia de um dado nível. Você pode criar espaços de magia de nível não superior ao 5º.</p><p>Qualquer espaço de magia que você criar com este recurso desaparece quando você termina um descanso longo.</p><table><caption>Criando Espaços de Magia</caption><thead><tr><td><strong>Nível do Espaço de Magia</strong></td><td><strong>Custo em Ponto de Feitiçaria</strong></td></tr></thead><tbody><tr><td>1º</td><td>2</td></tr><tr><td>2º</td><td>3</td></tr><tr><td>3º</td><td>5</td></tr><tr><td>4º</td><td>6</td></tr><tr><td>5º</td><td>7</td></tr></tbody></table><p><em><strong>Convertendo Espaço de Magia em Pontos de Feitiçaria</strong></em>Como uma ação bônus no seu turno, você pode gastar um espaço de magia e ganhar um número de pontos de feitiçaria igual ao nível do espaço.</p><section class=\"secret foundry-note\" id=\"secret-6nrlbnZxIbKqf5Ul\"><p><strong>Nota pro Foundry</strong></p><p>Use isso para controlar todos os vários usos dos pontos de feitiçaria para o feiticeiro.</p></section>",
      "activities": {
        "Regain Spell Slot": {
          "name": "Recuperar Espaços de Magia"
        },
        "Regain Sorcery Points": {
          "name": "Recuperar Pontos de Feitiçaria"
        }
      }
    },
    "CkbbAckeCtyHXEnL": {
      "name": "Frenesi",
      "description": "<p>Começando quando você escolhe esse caminho no 3º nível, você pode entrar em frenesi quando você @UUID[Compendium.dnd5e.classfeatures.Item.VoR0SUrNX5EJVPIO]{Fúria}. Se você fizer isso, durante a duração de sua fúria, você pode fazer um único ataque com arma corpo a corpo como uma ação bônus em cada um de seus turnos após este. Quando sua fúria termina, você sofre um nível de exaustão (conforme descrito no apêndice A).</p>"
    },
    "65ReXU4ZWqcSs3Cm": {
      "name": "Olhar de Duas Mentes",
      "description": "<p>Você pode usar sua ação para tocar um humanoide voluntário e perceber através do seus sentidos até o final do seu próximo turno. Conquanto que a criatura esteja no mesmo plano de existência que você, você pode usar sua ação nas rodadas subsequentes para manter a conexão, estendendo a duração até o início do seu próximo turno. Enquanto estiver percebendo através dos sentidos de outra criatura, você aproveita os benefícios de todos os sentidos especiais possuídos pela criatura e você fica cego e surdo ao que está a sua volta.</p>",
      "activities": {
        "utility": {
          "condition": "O alvo deve ser um humanoide disposto."
        }
      }
    },
    "StfmqK1twVfukpa0": {
      "name": "Matador de Gigantes",
      "description": "<p>Quando uma criatura Grande ou maior a até 1,5 m de você acerta, ou erra um ataque, você pode usar sua reação para atacar aquela criatura imediatamente após o ataque, desde que você possa vê-la.</p>",
      "activities": {
        "utility": {
          "condition": "A criatura deve ser Grande ou maior e visível."
        }
      }
    },
    "Dop1RcU5UdhSVLYS": {
      "name": "Agarrador",
      "description": "<p><em>Pré-requisito: Força 13 ou mais </em></p><p>Você desenvolveu as habilidades necessárias para se defender em lutas corpo a corpo.</p><p>Você ganha os seguintes benefícios:</p>\n<ul>\n<li>Você tem vantagem em testes de ataque contra uma criatura que está agarrando.</li>\n<li>Você pode usar sua ação para tentar imobilizar uma criatura agarrada por você. Para fazer isso, faça outro teste de agarrar. Se você tiver sucesso, você e a criatura ficarão presos até que o agarrar termine.</li>\n</ul>"
    },
    "3Nc6u9pyStByuJsm": {
      "name": "Combate com Armas Grandes",
      "description": "<p>Quando você rolar um 1 ou um 2 num dado de dano de um ataque com arma corpo-a-corpo que você esteja empunhando com duas mãos, você pode rolar o dado novamente e usar a nova rolagem, mesmo que resulte em 1 ou 2. A arma deve ter a propriedade duas mãos ou versátil para ganhar esse benefício.</p>"
    },
    "tNG2qi9zhmXEkecA": {
      "name": "Magia Melhorada",
      "description": "<p>Quando você conjura uma magia que força uma criatura a fazer um teste de salvaguarda para resistir aos seus efeitos, você pode gastar 3 pontos de feitiçaria para dar desvantagem a um alvo da magia em seu primeiro teste de salvaguarda feito contra a magia.</p>"
    },
    "r0unvWK0lPsDthDx": {
      "name": "Ocultar à Plena Vista",
      "description": "<p>A partir do 10º nível, você pode gastar 1 minuto criando camuflagem para si mesmo. Você deve ter acesso a lama fresca, sujeira, plantas, fuligem e outros materiais naturais com os quais criar sua camuflagem.</p><p>Uma vez camuflado dessa forma, você pode tentar se esconder pressionando-se contra uma superfície sólida, como uma árvore ou parede, que seja pelo menos tão alta e larga quanto você. Você ganha +10 de bônus em testes de Destreza (Furtividade) enquanto permanecer lá sem se mover ou tomar ações. Assim que você se mover ou tomar uma ação ou reação, você deve se camuflar novamente para obter esse benefício.</p>",
      "effects": {
        "Hide in Plain Sight": {
          "name": "Ocultar à Plena Vista"
        }
      }
    },
    "ANE5gjojvhNEagzz": {
      "name": "Auréola Sagrada",
      "description": "<p>No nível 20, como uma ação, você pode emanar uma aura de luz solar. Por 1 minuto, luz brilhante irradia de você em um raio de 9 metros, e luz tênue se estende por mais 9 metros a partir daí. Sempre que uma criatura inimiga começa seu turno na luz brilhante, a criatura recebe 10 de dano radiante.</p><p>Além disso, pela duração, você tem vantagem em testes de salvaguarda contra magias lançadas por corruptores ou mortos-vivos.</p><p>Depois de usar esse recurso, você não pode usá-lo novamente até que termine um descanso longo.</p>"
    },
    "C6sHdDGmCMo0cYHd": {
      "name": "Destruidor de Hordas",
      "description": "<p>Uma vez em cada um de seus turnos, quando você fizer um ataque com arma, você pode fazer outro ataque com a mesma arma contra uma criatura diferente que esteja a 1,5 metros do alvo original e dentro do alcance de sua arma.</p>"
    },
    "wrxIW5sDfmGr3u5s": {
      "name": "Presa do Caçador",
      "description": "<p>No 3º nível, você ganha uma das seguintes características de sua escolha.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.5gx1O0sxK08awEO9]{Matador de Colossos}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.StfmqK1twVfukpa0]{Matador de Gigantes}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.C6sHdDGmCMo0cYHd]{Destruidor de Hordas}</p>"
    },
    "aCUmlnHlUPHS0rdu": {
      "name": "Arremessar através do Inferno",
      "description": "<p>Começando no nível 14, quando você acerta uma criatura com um ataque, você pode usar este recurso para transportar o alvo instantaneamente através dos planos inferiores. A criatura desaparece e é lançada através de uma paisagem de pesadelos.</p><p>No final do seu próximo turno, o alvo retorna ao espaço que ele ocupava anteriormente, ou ao espaço desocupado mais próximo. Se o alvo não for um corruptor, ele sofre 10d10 de dano psíquico enquanto cambaleia de sua experiência horrível.\n</p><p>Depois de usar esse recurso, você não poderá usá-lo novamente até terminar um descanso longo.</p>"
    },
    "YgLQV1O849wE5TgM": {
      "name": "Crítico Melhorado",
      "description": "<p>Seus ataques com armas realizam um acerto crítico com um resultado de 19 ou 20.</p>"
    },
    "FAk41RPCTcvCk6KI": {
      "name": "Golpe Divino Melhorado",
      "description": "<p>No 11º nível, você está tão imbuído de poder justo que faz com que todos os seus ataques com armas corpo-a-corpo carregem poder divino com eles.</p><p>Sempre que você acerta uma criatura com uma arma corpo a corpo, a criatura sofre 1d8 de dano radiante extra. Se você também usar seu @UUID[Compendium.dnd5e.classfeatures.Item.ySMPQ6zNSlvkrl2f]{Golpe Divino} com um ataque, você adiciona esse dano ao dano extra do seu Golpe Divino.</p>",
      "effects": {
        "Improved Divine Smite": {
          "name": "Golpe Divino Melhorado"
        }
      }
    },
    "653ZHbNcmm7ZGXbw": {
      "name": "Indomável",
      "description": "<p>A partir do 9º nível, você pode jogar de novo um teste de resistência que falhou. Se o fizer, você deve usar o novo valor e não pode usar essa característica de novo antes de terminar um descanso longo.</p><p>Você pode usar esta característica duas vezes entre descansos longos quando chegar no 13º nível e três vezes entre descansos longos quando chegar no 17º nível.</p><p><em>**Foundry note: Observe que o limite padrão de usos definido é 1 por descanso longo. Ajuste manualmente caso for necessário.</em></p>"
    },
    "Q1exex5ALteprrPo": {
      "name": "Indomável",
      "description": "<p>A partir do 18º nível, se o seu total para um teste de Força for menor do que o seu valor de Força, você pode usar esse valor no lugar do total.</p>"
    },
    "M6VSMzVtKPhh8B0i": {
      "name": "Presença Intimidadora",
      "description": "<p>A partir do 10º nível, você pode usar sua ação para amedrontar alguém com sua presença ameaçadora.</p><p>Quando você fizer isso, escolha uma criatura que você pode ver a 9 metros de você. Se a criatura puder ver ou ouvir você, ela deve ter sucesso em um teste de salvaguarda de Sabedoria (CD igual a 8 + seu bônus de proficiência + seu modificador de Carisma) ou ficar amedrontada de você até o final de seu próximo turno. Em turnos subsequentes, você pode usar sua ação para estender a duração deste efeito na criatura amedrontada até o final do seu próximo turno. Este efeito termina se a criatura terminar seu turno fora de linha de visão ou a mais de 18 metros de distância de você.</p><p>Se a criatura tiver sucesso em seu teste de salvaguarda, você não pode usar esse recurso naquela criatura novamente por 24 horas.</p>"
    },
    "ezWijmCnlnQ9ZRX2": {
      "name": "Versatilidade",
      "description": "<p>A partir do 2º nível, você pode adicionar metade do seu bônus de proficiência, arredondado para baixo, a qualquer teste de habilidade que você fizer que ainda não inclua seu bônus de proficiência.</p>",
      "effects": {
        "Jack of All Trades": {
          "name": "Versatilidade"
        }
      }
    },
    "10b6z2W1txNkrGP7": {
      "name": "Ki",
      "description": "<p>A partir do 2° nível, seu treinamento permitiu que você controlasse a energia mística do ki. Seu acesso a essa energia é representado por um número de pontos de ki. Seu nível de monge determina o número de pontos que você tem, como mostrado na coluna Pontos de Ki da tabela O Monge.</p><p>Você pode gastar esses pontos para abastecer várias características de Ki. Você começa conhecendo três dessas características: @UUID[Compendium.dnd5e.classfeatures.Item.5MwNlVZK7m6VolOH]{Rajada de Golpes}, @UUID[Compendium.dnd5e.classfeatures.Item.TDglPcxIVEzvVSgK]{Defesa Paciente} e @UUID[Compendium.dnd5e.classfeatures.Item.yrSFIGTaQOH2PFRI]{Passo do Vento}. Você aprende mais características de Ki à medida que adquire níveis nessa classe.You can spend these points to fuel various ki features.</p><p>Quando você gasta um ponto de Ki, ele se torna indisponível até você terminar um descanso curto ou longo, no fim deste, todos os pontos de Ki gastos volta para você. Você deve gastar, pelo menos, 30 minutos do descanso meditando para recuperar seus pontos de Ki.</p><p>Algumas das características de Ki requerem que seu alvo realize um teste de resistência para resistir ao efeito da característica. A CD do teste de resistência é calculada a seguir: </p><p><em><strong>CD de resistência de ki</strong> = 8 + bônus de proficiência + seu modificador de Sabedoria</em></p><section class=\"secret foundry-note\" id=\"secret-gGH32momMmy9KjV3\"><p><strong>Nota do Foundry</strong></p><p>Use isso para rastrear todos os vários usos do ki para o monge.</p></section>"
    },
    "7flZKruSSu6dHg6D": {
      "name": "Golpes De Ki",
      "description": "<p>A partir do 6° nível, seus golpes desarmados contam como armas mágicas com o propósito de ultrapassar a resistência ou imunidade a ataque e danos não-mágicos.</p>"
    },
    "3FB25qKxmkmxcxuC": {
      "name": "Passo da Terra",
      "description": "<p>Começando no 8° nível, se mover através de terreno difícil não-mágico não lhe custa deslocamento adicional. Você também pode passar através de plantas não-mágicas sem ter seu deslocamento reduzido por elas e sem sofrer dano delas caso apresentem espinhos, acúleos ou perigo similar.</p><p>Além disso, você tem vantagem em testes de resistência contra plantas criadas ou manipuladas magicamente para impedir movimento, como as criadas pela magia @UUID[Compendium.dnd5e.spells.Item.gMrWeG8fMDPRFiVe]{Constrição}.</p>"
    },
    "C5fzaOBc6HxyOWRn": {
      "name": "Passo da Terra",
      "description": "<p>Começando no 8° nível, se mover através de terreno difícil não-mágico não lhe custa deslocamento adicional. Você também pode passar através de plantas não-mágicas sem ter seu deslocamento reduzido por elas e sem sofrer dano delas caso apresentem espinhos, acúleos ou perigo similar.</p><p>Além disso, você tem vantagem em testes de salvaguarda contra plantas criadas ou manipuladas magicamente para impedir movimento, como as criadas pela magia @UUID[Compendium.dnd5e.spells.Item.gMrWeG8fMDPRFiVe]{Emaranhar}.</p>"
    },
    "OdrvL3afwLOPeuYZ": {
      "name": "Cura pelas Mãos",
      "description": "<p>Seu toque abençoado pode curar ferimentos. Você tem uma reserva de poder de cura que se reabastece quando você faz um descanso longo. Com essa reserva, você pode restaurar um número total de pontos de vida igual ao seu nível de paladino × 5.</p><p>Como uma ação, você pode tocar em uma criatura e extrair poder da reserva para restaurar uma quantidade de pontos de vida daquela criatura, até a quantidade máxima restante na sua reserva.</p><p>Alternativamente, você pode gastar 5 pontos de vida da sua reserva de cura para curar o alvo de uma doença ou neutralizar um veneno que o afeta. Você pode curar várias doenças e neutralizar vários venenos com um único uso de Cura pelas Mãos, gastando pontos de vida separadamente para cada um.</p><p>Esse recurso não tem efeito em mortos-vivos e constructos.</p>",
      "activities": {
        "heal": {
          "condition": "O alvo não pode ser um morto-vivo ou um constructo."
        },
        "Cure Disease and Poison": {
          "name": "Curar Doenças e Venenos",
          "condition": "O alvo não pode ser um morto-vivo ou um constructo."
        }
      }
    },
    "zUIAzBnyt0NDvVXb": {
      "name": "Sorvedor de vida",
      "description": "<p>Quando você acerta uma criatura com sua arma de pacto, a criatura recebe dano necrótico extra igual ao seu modificador de Carisma (mínimo 1).</p>"
    },
    "aonJ2YjkqkYB9WYB": {
      "name": "Segredos Mágicos",
      "description": "<p>Ao 10º nível, você saqueou conhecimento mágico de um amplo espectro de disciplinas.</p><p>Escolha duas magias de qualquer classe, incluindo esta. Uma magia que você escolher deve ser de um nível que você pode conjurar, como mostrado na tabela do Bardo, ou um truque.</p><p>As magias escolhidas contam como magias de bardo para você e estão incluídas no número na coluna Magias Conhecidas da tabela do Bardo.</p><p>Você aprende duas magias adicionais de qualquer classe no 14º nível e novamente no 18º nível.</p>"
    },
    "ax8M0X0q1GGWM26j": {
      "name": "Arquétipo Marcial",
      "description": "<p>No 3º nível, você escolhe um arquétipo que você se esforça para emular em seus estilos e técnicas de combate, como Campeão. O arquétipo que você escolher lhe concede características no 3º nível e novamente no 7º, 10º, 15º e 18º níveis.</p>"
    },
    "l50hjTxO2r0iecKw": {
      "name": "Artes Marciais",
      "description": "<p>No 1º nível, sua prática de artes marciais lhe concede maestria em estilos de combate que utilizam armas de monge, que são espadas curtas e quaisquer armas de combate corpo a corpo simples que não possuam as propriedades de \"duas mãos\" ou \"pesada\". Você obtém os seguintes benefícios enquanto estiver desarmado ou empunhando apenas armas de monge e não estiver usando armadura ou empunhando um escudo:</p>\n<ul>\n<li>\n<p>Você pode usar Destreza em vez de Força para as rolagens de ataque e dano de seus golpes desarmados e armas de monge.</p>\n</li>\n<li>\n<p>Você pode rolar um d4 no lugar do dano normal de seu golpe desarmado ou arma de monge. Este dado muda conforme você ganha níveis de monge, conforme mostrado na coluna Artes Marciais da tabela de Monge.</p>\n</li>\n<li>\n<p>Quando você usa a ação Atacar com um golpe desarmado ou uma arma de monge em seu turno, você pode fazer um golpe desarmado como uma ação bônus. Por exemplo, se você toma a ação Atacar e ataca com um bastão, você também pode fazer um golpe desarmado como uma ação bônus, supondo que você não tenha tomado uma ação bônus neste turno.</p>\n</li>\n</ul>\n<p>Certos mosteiros usam formas especializadas das armas de monge. Por exemplo, você pode usar um cassetete que consiste em dois pedaços de madeira conectados por uma corrente curta (chamado de nunchaku) ou uma foice com uma lâmina mais curta e reta (chamada de kama). Qualquer nome que você use para uma arma de monge, você pode usar as estatísticas do jogo fornecidas para a arma.</p>"
    },
    "MhJfdBl1B7PdU4oZ": {
      "name": "Máscara de Muitos Rostos",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.A3q2gTNqG6fvNGrv]{Disfarçar-se} à vontade, sem gastar um espaço de magia.</p>"
    },
    "lxfdjLer3uKjyZqU": {
      "name": "Mestre das Infindáveis Formas",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.8RTDOt80u8aBv9qx]{Alterar-se}, à vontade, sem precisar gastar um espaço de magia.</p>"
    },
    "9Uh7uTDNZ04oTJsL": {
      "name": "Metamagia",
      "description": "<p>No 3º nível, você ganha a capacidade de distorcer suas magias para atender às suas necessidades. Você ganha duas das seguintes opções de Metamagia de sua escolha. Você ganha outra no 10º e 17º nível. Você pode usar apenas uma opção de Metamagia em um feitiço quando o conjura, a menos que indicado de outra forma.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zElYrOcCFFMhB6Xl]{Magia Cuidadosa}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.DZpAa3LzMNBexbmX]{Magia Distante}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.IWpe0Y9uAStHGiH1]{Magia Potencializada}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.tQxlKyAx9sgPrbgj]{Magia Estendida}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.tNG2qi9zhmXEkecA]{Magia Intensificada}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.nViGf6bZ6DQAJhkw]{Magia Acelerada}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.fXa0DMhoVLtbBu9l]{Magia Sutil}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.Qb391hakCfmH4w8p]{Magia Duplicada}</p>"
    },
    "0Jgf8fYY2ExwgQpN": {
      "name": "Fúria Inconsciente",
      "description": "<p>A partir do 6° nível, você não pode ser enfeitiçado ou amedrontado enquanto estiver em fúria. Se você estava enfeitiçado ou amedrontado quando entrou em @UUID[Compendium.dnd5e.classfeatures.Item.VoR0SUrNX5EJVPIO]{fúria}, o efeito é suspenso pela duração da fúria.</p>"
    },
    "QnRKYXb2bXpnNd2k": {
      "name": "Minions do Caos",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.1LkZvINag7KqBmDR]{Conjurar Elemental} uma vez usando um espaço de magia de bruxo. Você não pode fazer isso novamente até terminar um descanso longo.</p>"
    },
    "DjXi0IkCTbJx1gsp": {
      "name": "Atolar a mente",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.yqUDoxk4x0NWG5Bz]{Lentidão} uma vez usando um espaço de magia de bruxo. Você não pode fazer isso novamente até terminar um descanso longo.</p>"
    },
    "k5DU0mMuYVHejiqz": {
      "name": "Visões Nebulosas",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.BrBZdCCrJRIVg7YX]{Imagem Silenciosa} à vontade, sem gastar um espaço de magia ou componentes materiais.</p>"
    },
    "rtpQdX77dYWbDIOH": {
      "name": "Tradição Monástica",
      "description": "<p>Quando você alcança o 3º nível, você se compromete com uma tradição monástica, como o Caminho da Mão Aberta. Sua tradição lhe concede características no 3º nível e novamente no 6º, 11º e 17º nível.</p>"
    },
    "7zlTRRXT1vWSBGjX": {
      "name": "Ataque Múltiplo",
      "description": "<p>No 11 ° nível, você ganha uma das características a seguir, à sua escolha.</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.l7W6JB9yWLLLtQKP]{Saraivada}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.1DY8w3CXeD7PHDXF]{Ataque Giratório}</p>\n<p>Você pode arrastar sua escolha acima para sua ficha de personagem e ela será atualizada automaticamente.</p>"
    },
    "slelvrm83v9UAKZU": {
      "name": "Defesa Multiataque",
      "description": "<p>Quando uma criatura atinge você com um ataque, você ganha um bônus de +4 na CA contra todos os ataques subsequentes feitos por aquela criatura pelo resto do turno.</p>"
    },
    "zB77V8BcCJvWVxck": {
      "name": "Arcano Místico",
      "description": "<p>No nível 11, seu patrono concede a você um segredo mágico chamado arcano. Escolha uma magia de 6º nível da lista de magias do bruxo como esse arcano.</p><p>Você pode conjurar sua magia arcana uma vez sem gastar um espaço de magia. Você deve concluir um descanso longo antes de poder fazê-lo novamente.</p><p>Em níveis mais altos, você ganha mais magias de bruxo de sua escolha que podem ser conjuradas dessa maneira: uma magia de 7º nível no nível 13, uma magia de 8º nível no nível 15 e uma magia de 9º nível no nível 17. Você recupera todos os usos de seu Arcano Místico quando termina um descanso longo.</p>"
    },
    "8fbZt2Qh7ZttwIan": {
      "name": "Explorador Natural",
      "description": "<p>Você está particularmente familiarizado com um tipo de terreno natural, sendo capaz de viajar e sobreviver quando se encontrar nele. Escolha um tipo de terreno favorito: ártico, campo, litoral, deserto, floresta, montanha, pântano ou a Umbreterna. Ao realizar um teste de Inteligência ou Sabedoria relacionado ao seu terreno favorito, e estiver usando uma perícia na qual você é proficiente, seu bônus de proficiência é dobrado.</p><p>Ao viajar por uma hora ou mais no seu terreno favorito, você ganha os benefícios a seguir:</p><ul><li>Terreno difícil não atrasa a viagem do seu grupo.</li><li>Seu grupo não se perde, exceto por meios mágicos.</li><li>Mesmo quando estiver engajado em outra atividade enquanto viaja (forrageando, guiando ou rastreando), você se mantém alerta ao perigo.</li><li>Se estiver viajando sozinho, você pode mover-se furtivamente em ritmo normal.</li><li>Ao forragear, você encontra duas vezes mais comida do que normalmente encontraria.</li><li>Ao rastrear outras criaturas, você também descobre seus tamanhos, há quanto tempo passaram pela área, e seu número exato.</li></ul><p>Você escolhe terrenos favoritos adicionais no 6° e 10° níveis.</p><section class=\"secret\" id=\"secret-xtmITx8xwrAenwFl\"><p><strong>Nota do Foundry</strong></p><p>Se for útil, edite manualmente esta entrada e anote suas escolhas aqui:</p><ul><li><em>1º nível</em></li><li><em>6º nível</em></li><li><em>10º nível</em></li></ul></section>"
    },
    "wKdRtFsvGfMKQHLY": {
      "name": "Recuperação Natural",
      "description": "<p>A partir do 2º nível, você pode recuperar um pouco da sua energia mágica sentando-se em meditação e comungando com a natureza.</p><p>Durante um descanso curto, você escolhe espaços de magia gastos para recuperar. Os espaços de magia podem ter um nível combinado que seja igual ou menor que a metade do seu nível de druida (arredondado para cima), e nenhum dos espaços pode ser de 6º nível ou superior. Você não pode usar esse recurso novamente até terminar um descanso longo.</p><p>Por exemplo, quando você é um druida de 4º nível, você pode recuperar até dois níveis de espaço de magia. Você pode recuperar um espaço de 2º nível ou dois espaços de 1º nível.</p>",
      "activities": {
        "utility": {
          "chatFlavor": "O druida pode recuperar este número de espaços de magia (de 5º nível ou inferior):"
        }
      }
    },
    "EuX1kJNIw1F68yus": {
      "name": "Santuário da Natureza",
      "description": "<p>Quando você atinge o 14º nível, criaturas do mundo natural sentem sua conexão com a natureza e hesitam em atacá-lo.</p><p>Quando uma criatura de besta ou planta o ataca, essa criatura deve fazer um teste de salvaguarda de Sabedoria contra sua CD de salvaguarda de conjuração de druida. Em um fracasso, a criatura deve escolher um alvo diferente, ou o ataque erra automaticamente. Em um sucesso, a criatura é imune a esse efeito por 24 horas.</p><p>A criatura tem conhecimento desse efeito antes de fazer seu ataque contra você.</p>"
    },
    "OTvrJSJSUgAwXrWX": {
      "name": "Proteção da Natureza",
      "description": "<p>Ao atingir o 10º nível, você não pode ser enfeitiçado ou assustado por elementais ou fadas, e você se torna imune a venenos e doenças.</p>",
      "effects": {
        "Nature's Ward": {
          "name": "Proteção da Natureza"
        }
      }
    },
    "KfnUyjUWAk0bAAus": {
      "name": "Um com as Sombras",
      "description": "<p>Quando você está em uma área de luz fraca ou escuridão, você pode usar sua ação para se tornar invisível até que você se mova ou tome uma ação ou reação.</p>"
    },
    "iQxLNydNLlCHNKbp": {
      "name": "Técnica da Mão Aberta",
      "description": "<p>A partir do momento em que você escolhe essa tradição no 3º nível, você pode manipular o ki do seu inimigo enquanto utiliza o seu próprio.</p><p>Sempre que você atingir uma criatura com um dos ataques concedidos pelo seu @UUID[Compendium.dnd5e.classfeatures.Item.5MwNlVZK7m6VolOH]{Rajada de Golpes}, você pode impor um dos seguintes efeitos naquele alvo:</p><ul><li>Ele deve passar em um teste de resistência de Destreza ou ficará caído.</li><li>Ele deve fazer um teste de resistência de Força. Se falhar, você pode empurrá-lo até 4,5 metros de distância de você.</li><li>Ele não pode usar reações até o final do seu próximo turno.</li></ul>"
    },
    "8zciiglzEOZo7DDN": {
      "name": "Salto Transcendental",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.ZrTc23tToJ0JpH2h]{Saltar} em si mesmo à vontade, sem gastar um espaço de magia ou componentes materiais.</p>"
    },
    "jTXHaK0vvT5DV3uO": {
      "name": "Patrono de Outro Mundo",
      "description": "<p>No 1º nível, você fez um acordo com um ser sobrenatural, como o Corruptor. Sua escolha lhe concede características no 1º nível e novamente no 6º, 10º e 14º níveis.</p>"
    },
    "VUtSLeCzFubGXmGx": {
      "name": "Sobrecarga",
      "description": "<p>A partir do 14º nível, você pode aumentar o poder de suas magias mais simples. Quando você conjura uma magia de mago do 1º ao 5º nível que causa dano, você pode causar dano máximo com essa magia.</p><p>Na primeira vez que fizer isso, você não sofrerá nenhum efeito adverso. Se usar essa característica novamente antes de terminar um descanso longo, você receberá 2d12 de dano necrótico para cada nível da magia, imediatamente após conjurá-la. Cada vez que usar essa característica novamente antes de terminar um descanso longo, o dano necrótico por nível da magia aumentará em 1d12. Esse dano ignora resistência e imunidade.</p><section class=\"secret foundry-note\" id=\"secret-Dyr8peTt64lvnGQN\"><p><strong>Nota pro Foundry</strong></p><p>O uso limitado é para controlar a primeira instância segura de Sobrecarregar. A fórmula de dano é definida para o padrão base de 2d12. O teste Versatile é definido para 1d12 para adicionar qualquer dano adicional.</p></section>"
    },
    "QwgfIpCN8VWfoUtX": {
      "name": "Dádiva do Pacto",
      "description": "<p>No 3º nível, seu patrono sobrenatural concede a você um presente por seus serviços leais. Você ganha uma das seguintes características de sua escolha.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.9dSSa68mIPoX2ezA]{Pacto da Lâmina}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.Ic1CSjvbWKudVUv9]{Pacto da Corrente}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.MYM908WLZ1lVvA1u]{Pacto do Tomo}</p>"
    },
    "x6IJZwr6f0SGral7": {
      "name": "Magia de Pacto",
      "description": "<p>Sua pesquisa arcana e a magia concedida a você por seu patrono lhe deram facilidade com magias.</p>\n<h5>Truques</h5>\n<p>Você conhece dois truques de sua escolha da lista de magias de bruxo. Você aprende truques adicionais de bruxo de sua escolha em níveis mais altos, conforme mostrado na coluna Truques Conhecidos da tabela do Bruxo.</p>\n<h5>Espaços de magia</h5>\n<p>A tabela do Bruxo mostra quantos espaços de magia você possui. A tabela também mostra qual é o nível desses espaços; todos os seus espaços de magia são do mesmo nível. Para conjurar uma de suas magias de bruxo de 1º nível ou superior, você deve gastar um espaço de magia. Você recupera todos os espaços de magia gastos quando termina um descanso curto ou longo.</p>\n<p>Por exemplo, quando você está no nível 5, você tem dois espaços de magia de 3º nível. Para conjurar a magia de 1º nível onda de trovão, você deve gastar um desses espaços, e você a conjura como uma magia de 3º nível.</p>\n<h5>Magias Conhecidas de 1º nível e superior</h5>\n<p>No nível 1, você conhece duas magias de 1º nível de sua escolha da lista de magias de bruxo.</p>\n<p>A coluna Magias Conhecidas da tabela do Bruxo mostra quando você aprende mais magias de bruxo de sua escolha de 1º nível e superior. Uma magia que você escolher deve ser de um nível não superior ao mostrado na coluna Nível de Espaço da tabela para seu nível. Quando você atinge o nível 6, por exemplo, você aprende uma nova magia de feiticeiro, que pode ser de 1º, 2º ou 3º nível.</p>\n<p>Além disso, quando você ganha um nível nesta classe, você pode escolher uma das magias de bruxo que você conhece e substituí-la por outra magia da lista de magias de bruxo, que também deve ser de um nível para o qual você tenha espaços de magia.</p>\n<h5>Habilidade de Conjuraçãor</h5>\n<p>Carisma é sua habilidade de conjurar para suas magias de bruxo, então você usa seu Carisma sempre que uma magia se refere à sua habilidade de conjuração. Além disso, você usa seu modificador de Carisma ao definir a CD de teste de salvaguarda para uma magia de bruxo que você conjura e ao fazer um teste de ataque com uma.</p>\n<p><strong>CD de teste de salvaguarda da magia</strong> = 8 + seu bônus de proficiência + seu modificador de Carisma</p>\n<p><strong>Modificador de ataque de magia</strong> = seu bônus de proficiência + seu modificador de Carisma</p>\n<h5>Foco de Conjuração</h5>\n<p>Você pode usar um foco arcano como foco de conjurar para suas magias de bruxo.</p>"
    },
    "9dSSa68mIPoX2ezA": {
      "name": "Pacto da Lâmina",
      "description": "<p>Você pode usar sua ação para criar uma arma de pacto em sua mão vazia. Você pode escolher a forma que essa arma corpo a corpo assume a cada vez que você a cria. Você é proficiente com ela enquanto a empunha. Essa arma é considerada mágica para fins de superar resistência e imunidade a ataques e danos não mágicos.</p><p>Sua arma de pacto desaparece se estiver a mais de 1,5 metros de distância de você por 1 minuto ou mais. Ela também desaparece se você usar essa característica novamente, se você dispensar a arma (nenhuma ação necessária) ou se você morrer.</p><p>Você pode transformar uma arma mágica em sua arma de pacto realizando um ritual especial enquanto segura a arma. Você realiza o ritual ao longo de 1 hora, o que pode ser feito durante um descanso curto. Você pode então dispensar a arma, desviando-a para um espaço extradimensional, e ela aparece sempre que você cria sua arma de pacto a partir de então. Você não pode afetar um artefato ou uma arma senciente dessa forma. A arma deixa de ser sua arma de pacto se você morrer, se você realizar o ritual de 1 hora em uma arma diferente ou se você usar um ritual de 1 hora para quebrar seu vínculo com ela. A arma aparece aos seus pés se estiver no espaço extradimensional quando o vínculo se romper.</p>"
    },
    "Ic1CSjvbWKudVUv9": {
      "name": "Pacto da Corrente",
      "description": "<p>Você aprende a magia @UUID[Compendium.dnd5e.spells.Item.JGT5bNqu9REL7Fuz]{Encontrar Familiar} e pode conjurá-la como um ritual. A magia não conta para o seu número de magias conhecidas. Quando você conjura a magia, você pode escolher uma das formas normais para seu familiar ou uma das seguintes formas especiais: @UUID[Compendium.dnd5e.monsters.Actor.dLQiESMsfsXijD5c]{Imp}, pseudodragon, @UUID[Compendium.dnd5e.monsters.Actor.bwtkdzavdNHISgp4]{Quasit}, ou @UUID[Compendium.dnd5e.monsters.Actor.MUpBNDoJEr09bLaO]{Sprite}.</p><p>Além disso, quando você realiza a ação de Ataque, você pode abrir mão de um dos seus próprios ataques para permitir que seu familiar faça um ataque próprio com sua reação.</p>"
    },
    "MYM908WLZ1lVvA1u": {
      "name": "Pacto do Tomo",
      "description": "<p>Seu patrono lhe dá um grimório chamado Livro das Sombras. Ao obter essa característica, escolha três truques de qualquer lista de magias de classe (os três não precisam ser da mesma lista). Enquanto tiver o livro consigo, você pode conjurar esses truques à vontade. Eles não contam para o número de truques que você conhece. Se eles não aparecem na lista de magias de bruxo, ainda assim serão magias de bruxo para você.</p><p>Se você perder seu Livro das Sombras, pode realizar uma cerimônia de 1 hora para receber um substituto de seu patrono. Essa cerimônia pode ser realizada durante um descanso curto ou longo, e destrói o livro anterior. O livro se transforma em cinzas quando você morre.</p>"
    },
    "TDglPcxIVEzvVSgK": {
      "name": "Defesa do Paciente",
      "description": "<p>Você pode gastar 1 ponto de ki para realizar a ação Esquivar como uma ação bônus em seu turno.</p>"
    },
    "pquwueEMweRhiWaq": {
      "name": "Habilidade Inigualável",
      "description": "<p>A partir do 14º nível, quando você fizer um teste de habilidade, você pode gastar um uso de @UUID[Compendium.dnd5e.classfeatures.Item.hpLNiGq7y67d2EHA]{Inspiração Bárdica}.</p><p>Role um dado de Inspiração Bárdica e adicione o número rolado ao seu teste de habilidade.</p><p>Você pode escolher fazer isso depois de rolar o dado para o teste de habilidade, mas antes que o Mestre diga se você teve sucesso ou falhou.</p>"
    },
    "mQNPg89YIs7g5tG4": {
      "name": "Auto Aperfeiçoamento",
      "description": "<p>No 20º nível, quando você rola iniciativa e não tem mais pontos de ki, você recupera 4 pontos de ki.</p>"
    },
    "l8tUhZ5Pecm9wz7I": {
      "name": "Fúria Persistente",
      "description": "<p>Começando no nível 15, sua @UUID[Compendium.dnd5e.classfeatures.Item.VoR0SUrNX5EJVPIO]{Fúria} é tão feroz que termina cedo apenas se você ficar inconsciente ou se você escolher terminá-la.</p>"
    },
    "evEWCpE5MYgr5RRW": {
      "name": "Truque Potente",
      "description": "<p>Começando no 6º nível, seus truques de dano afetam até mesmo criaturas que evitam o impacto do efeito. Quando uma criatura obtém sucesso em um teste de resistência contra seu truque, a criatura recebe metade do dano do truque (se houver), mas não sofre nenhum efeito adicional do truque.</p>"
    },
    "jVU4AgqfrFaqgXns": {
      "name": "Campeão Primitivo",
      "description": "<p>No nível 20, você encarna o poder das selvas. Sua Força e sua Constituição apresentam um aumento em 4. O seu máximo para os resultados é agora 24.</p>"
    },
    "TH1QAf6YNGSeBVjT": {
      "name": "Caminho Primitivo",
      "description": "<p>No 3º nível, você escolhe um caminho que molda a natureza de sua fúria, como o Caminho do Berserker. Sua escolha lhe concede características no 3º nível e novamente no 6º, 10º e 14º nível.</p>"
    },
    "kaHcUGiwi8AtfZIm": {
      "name": "Consciência Primitiva",
      "description": "<p>Começando no 3º nível, você pode usar sua ação e gastar um espaço de magia de patrulheiro para focar sua consciência na região ao seu redor. Por 1 minuto por nível do espaço de magia que você gastar, você pode sentir se os seguintes tipos de criaturas estão presentes a 1 milha de você (ou a até 6 milhas se você estiver em seu terreno favorito): aberrações, celestiais, dragões, elementais, fadas, corruptores e mortos-vivos. Esta característica não revela a localização ou número das criaturas.</p>",
      "activities": {
        "utility": {
          "condition": "Ele também gasta um espaço de magia; o nível do espaço determina a duração."
        }
      }
    },
    "06NVMYf58Z76O85O": {
      "name": "Proteção",
      "description": "<p>Quando uma criatura que você possa ver atacar um alvo que esteja a até 1,5 metros de você, você pode usar sua reação para impor desvantagem nas jogadas de ataque da criatura.</p>",
      "activities": {
        "utility": {
          "condition": "Você deve estar empunhando um escudo."
        }
      }
    },
    "bqWA7t9pDELbNRkp": {
      "name": "Pureza Corporal",
      "description": "<p>No 10º nível, sua maestria no ki que flui através de você o torna imune a doenças e venenos.</p>"
    },
    "ZHJyYrqMYSLub4RY": {
      "name": "Pureza do Espírito",
      "description": "<p>A partir do 15º nível, você está sempre sob os efeitos da magia @UUID[Compendium.dnd5e.spells.Item.xmDBqZhRVrtLP8h2]{Proteção contra o Mal e o Bem}.</p>"
    },
    "nViGf6bZ6DQAJhkw": {
      "name": "Magia Acelerada",
      "description": "<p>Ao conjurar uma magia que tenha um tempo de conjuração de 1 ação, você pode gastar 2 pontos de feitiçaria para alterar o tempo de conjuração para 1 ação bônus para essa conjuração.</p>"
    },
    "h1gM8SH3BNRtFevE": {
      "name": "Palma Tremerosa",
      "description": "<p>No 17º nível, você ganha a habilidade de criar vibrações letais no corpo de alguém. Quando você acerta uma criatura com um ataque desarmado, você pode gastar 3 pontos de ki para iniciar essas vibrações imperceptíveis, que duram por um número de dias igual ao seu nível de monge. As vibrações são inofensivas, a menos que você use sua ação para finalizá-las. Para fazer isso, você e o alvo devem estar no mesmo plano de existência. Quando você usa essa ação, a criatura deve fazer um teste de resistência de Constituição. Se falhar, ela é reduzida a 0 pontos de vida. Se for bem-sucedida, ela sofre 10d10 de dano necrótico.</p><p>Você pode ter apenas uma criatura sob o efeito desta característica por vez. Você pode escolher terminar as vibrações inofensivamente sem usar uma ação.</p>",
      "activities": {
        "save": {
          "condition": "Somente para acabar com as vibrações de forma prejudicial é necessária uma ação."
        }
      }
    },
    "VoR0SUrNX5EJVPIO": {
      "name": "Fúria",
      "description": "<p>Em batalha, você luta com ferocidade primordial. Em sua vez, você pode entrar em fúria como uma ação bônus. Enquanto está em fúria, você obtém os seguintes benefícios se não estiver usando armadura pesada:</p>\n<ul>\n<li>\n<p>Você tem vantagem em testes de Força e testes de salvaguarda de Força.</p>\n</li>\n<li>\n<p>Quando você realiza um ataque com arma corpo-a-corpo usando Força, você recebe um bônus no dado de dano que aumenta conforme você aumenta de nível como um bárbaro, conforme mostrado na coluna Dano de Fúria da tabela do Bárbaro.</p>\n</li>\n<li>\n<p>Você tem resistência a dano contundente, perfurante e cortante.</p>\n</li>\n</ul>\n<p>Se você é capaz de conjurar magias, você não pode conjurá-las ou se concentrar nelas enquanto está em fúria. </p>\n<p>Sua fúria dura por 1 minuto. Ela termina antes do tempo se você for nocauteado ou se sua vez terminar e você não tiver atacado uma criatura hostil desde sua última vez ou sofrido dano desde então. Você também pode encerrar sua fúria em sua vez como uma ação bônus. </p>\n<p>Depois que você tiver ficado em fúria o número de vezes mostrado para seu nível de bárbaro na coluna Fúrias da tabela do Bárbaro, você deve terminar um descanso longo antes de poder entrar em fúria novamente.</p>",
      "effects": {
        "Rage": {
          "name": "Fúria"
        }
      }
    },
    "1dJHU48yNqn3lcfx": {
      "name": "Arquétipo do Patrulheiro",
      "description": "<p>No 3° nível, você escolhe um dos arquétipos detalhados no final da descrição da classe. Sua escolha lhe concede características no 3° nível e novamente no 7°, 11° e 15° nível.</p>"
    },
    "SCVjqRdlZ9cvHVSR": {
      "name": "Ataque Descuidado",
      "description": "<p>A partir do 2º nível, você pode descartar qualquer preocupação com defesa para atacar com fúria desesperada.</p><p>Quando você faz seu primeiro ataque em seu turno, você pode decidir atacar imprudentemente. Fazer isso lhe concede vantagem em rolagens de ataque de arma corpo-a-corpo usando Força durante este turno, mas rolagens de ataque contra você têm vantagem até seu próximo turno.</p>"
    },
    "FqfmbPgxiyrWzhYk": {
      "name": "Fúria Implacável",
      "description": "<p>A partir do 11º nível, sua fúria pode mantê-lo lutando apesar de ferimentos graves.</p><p>Se você cair para 0 pontos de vida enquanto está em fúria e não morrer imediatamente, você pode fazer um teste de salvaguarda de Constituição CD 10. Se você obtiver sucesso, você cai para 1 ponto de vida em vez disso.</p><p>Cada vez que você usar esse recurso após o primeiro, a CD aumenta em 5. Quando você termina um descanso curto ou longo, a CD é redefinida para 10.</p>"
    },
    "YN9xm6MCvse4Y60u": {
      "name": "Talento Confiável",
      "description": "<p>Ao nível 11, você aprimorou suas habilidades escolhidas até que elas se aproximam da perfeição. Sempre que você fizer um teste de habilidade que permite adicionar seu bônus de proficiência, você pode tratar um resultado de d20 de 9 ou menos como 10.</p>",
      "effects": {
        "Reliable Talent": {
          "name": "Talento Confiável"
        }
      }
    },
    "dHu1yzIjD38BvGGd": {
      "name": "Atleta Notável",
      "description": "<p>Você pode adicionar metade do seu bônus de proficiência (arredondado para cima) a qualquer teste de Força, Destreza ou Constituição que você fizer e que ainda não use seu bônus de proficiência.</p><p>Além disso, quando você faz um salto em distância correndo, a distância que você pode cobrir aumenta em um número de metros igual ao seu modificador de Força.</p>"
    },
    "rdBPd6CwqXT64iJM": {
      "name": "Explosão Repulsiva",
      "description": "<p>Ao atingir uma criatura com @UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{Rajada Mística}, você pode empurrar a criatura até 3 metros de distância de você em uma linha reta.</p>"
    },
    "xzD9zlRP6dUxCtCl": {
      "name": "Retaliação",
      "description": "<p>A partir do 14º nível, quando você sofre dano de uma criatura que está a até 1,5 m de você, você pode usar sua reação para fazer um ataque com arma corpo a corpo contra aquela criatura.</p>"
    },
    "80USV8ZFPIahpLd0": {
      "name": "Arquétipo de Ladino",
      "description": "<p>No 3º nível, você escolhe um arquétipo, o qual seguirá no exercício das suas habilidades de ladino, como o Ladrão. Seu arquétipo lhe garante características no 3º nível, e novamente no 9º, 13º e 17º níveis.</p>"
    },
    "olAqNsUTIef9x8xC": {
      "name": "Juramento Sagrado",
      "description": "<p>Quando você atinge o 3º nível, você jura o juramento que o liga como um paladino para sempre. Até este momento, você estava em uma fase preparatória, comprometido com o caminho, mas ainda não jurado a ele. Agora você escolhe um juramento, como o Juramento de Devoção.</p>\n<p>Sua escolha concede a você recursos no 3º nível e novamente no 7º, 15º e 20º nível. Essas características incluem magias de juramento e o recurso Canalizar Divindade.</p>\n<h5>Magias de Juramento</h5>\n<p>Cada juramento tem uma lista de magias associadas. Você ganha acesso a essas magias nos níveis especificados na descrição do juramento. Depois de obter acesso a uma magia de juramento, você sempre a terá preparada. As magias de juramento não contam para o número de magias que você pode preparar a cada dia.</p>\n<p>Se você obtiver uma magia de juramento que não aparece na lista de magias de paladino, a magia é, no entanto, uma magia de paladino para você.</p>\n<h5>Canalizar Divindade</h5>\n<p>Veja @UUID[Compendium.dnd5e.classfeatures.Item.8M7uOPhbTxoxxJSo]{Canalizar Divindade}.</p>"
    },
    "6VBXkjjBgjSpNElh": {
      "name": "Esculpir Magias",
      "description": "<p>A partir do 2º nível, você pode criar bolsões de segurança relativa contra os efeitos de suas magias de evocação. Quando você conjurar uma magia de evocação que afeta outras criaturas que você possa ver, você pode escolher um número delas igual a 1 + o nível da magia. As criaturas escolhidas passam automaticamente em seus testes de resistência contra a magia conjurada e elas não sofrem dano se normalmente sofreriam metade em um sucesso no teste de resistência.</p>"
    },
    "Xa2MLUJGCReJ28B7": {
      "name": "Escultor de Carne",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.04nMsTWkIFvkbXlY]{Polimorfia} uma vez usando um espaço de magia de bruxo. Você não pode fazer isso novamente até terminar um descanso longo.</p>"
    },
    "nTjmWbyHweXuIqwc": {
      "name": "Recuperar o Fôlego",
      "description": "<p>Você tem um estoque limitado de vigor que pode usar para se proteger de danos. Em sua vez, você pode usar uma ação bônus para recuperar pontos de vida iguais a 1d10 + seu nível de guerreiro.</p><p>Depois de usar essa característica, você deve concluir um descanso curto ou longo antes de poder usá-la novamente.</p>"
    },
    "FGrbXs6Ku5qxFK5G": {
      "name": "Andarilho de Telhados",
      "description": "<p>Quando você escolhe esse arquétipo no 3º nível, você ganha a capacidade de escalar mais rápido que o normal; escalar não custa mais movimento extra.</p><p>Além disso, quando você faz um salto correndo, a distância que você cobre aumenta em um número de pés igual ao seu modificador de Destreza.</p>"
    },
    "dTSV0xZMpY5CxkRk": {
      "name": "Sinal de Mau Agouro",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.pO4zGe5LmFIYqJiL]{Conceder Maldição} uma vez usando um espaço de magia de bruxo. Você não pode fazer isso novamente até terminar um descanso longo.</p>"
    },
    "nUrZDi6QN1YjwAr6": {
      "name": "Assinatura Mágica",
      "description": "<p>Quando você atinge o 20º nível, você domina duas magias poderosas e pode lançá-las com pouco esforço. Escolha duas magias de mago de 3º nível em seu livro de magias como suas assinaturas mágicas. Você sempre tem essas magias preparadas, eles não contam para o número de magias que você preparou, e você pode lançar cada um deles uma vez no 3º nível sem gastar um espaço de magia. Quando você faz isso, você não pode fazê-lo novamente até que termine um descanso curto ou longo.</p><p>Se você quiser lançar qualquer uma das magias em um nível superior, você deve gastar um espaço de magia normalmente.</p>"
    },
    "V4pwFxlwHtNeB4w9": {
      "name": "Mente Escorregadia",
      "description": "<p>No 15º nível, você adquiriu maior força mental. Você ganha proficiência em testes de salvaguarda de Sabedoria.</p>"
    },
    "KQz9bqxVkXjDl8gK": {
      "name": "Queda Suave",
      "description": "<p>A partir do 4º nível, você pode usar sua reação quando cair para reduzir qualquer dano de queda que sofrer em uma quantia igual a cinco vezes seu nível de monge.</p>"
    },
    "DPN2Gfk8yi1Z5wp7": {
      "name": "Ataque Furtivo",
      "description": "<p>Começando no 1º nível, você sabe como atacar sutilmente e explorar a distração de um inimigo. Uma vez por turno, você pode causar 1d6 de dano extra a uma criatura que você atingir com um ataque se tiver vantagem na jogada de ataque. O ataque deve usar uma mara com finesse ou uma arma de longo alcance.</p><p>Você não precisa de vantagem na jogada de ataque se outro inimigo do alvo estiver a até 1,5 m dele, esse inimigo não estiver incapacitado e você não tiver desvantagem na jogada de ataque.</p>"
    },
    "he8RpPXwSl2lVSIk": {
      "name": "Canção do Descanso",
      "description": "<p>A partir do 2º nível, você pode usar música suave ou discurso para ajudar a revitalizar seus aliados feridos durante um breve descanso.</p>\n<p>Se você ou qualquer criatura aliada que possa ouvir sua performance recuperar pontos de vida no final do descanso curto gastando um ou mais Dados de Vida, cada uma dessas criaturas recupera 1d6 pontos de vida extras.</p>\n<p>Os pontos de vida extras aumentam quando você atinge certos níveis nesta classe: para 1d8 no 9º nível, para 1d10 no 13º nível e para 1d12 no 17º nível.</p>"
    },
    "cmRCL9T9UgRYOj1c": {
      "name": "Origem de Feitiçaria",
      "description": "<p>Escolha uma origem de feiticeiro, que descreve a fonte de seu poder mágico inato, como Linhagem Dracônica.</p><p>Sua escolha lhe concede recursos quando você a escolhe no 1º nível e novamente no 6º, 14º e 18º nível.</p>"
    },
    "F2lEKSmOY0NUruzY": {
      "name": "Restauração Feitiçeira",
      "description": "<p>No 20º nível, você recupera 4 pontos de feitiçaria gastos sempre que termina um descanso curto.</p>"
    },
    "JfFfHTeIszx1hNRx": {
      "name": "Mestria em Magia",
      "description": "<p>No nível 18, você alcançou tal maestria sobre certas magias que pode lançá-los à vontade. Escolha uma magia de mago de 1º nível e uma magia de mago de 2º nível que estejam em seu livro de magias. Você pode lançar essas magias em seu nível mais baixo sem gastar um espaço de magia quando os tiver preparados. Se você quiser lançar qualquer uma das magias em um nível mais alto, você deve gastar um espaço de magia normalmente.</p><p>Ao gastar 8 horas em estudo, você pode trocar uma ou ambas as magias que escolheu por magias diferentes do mesmo nível.</p><section class=\"secret foundry-note\" id=\"secret-0RuufEpTBv0uYysU\"><p><strong>Notapro Foundry</strong></p><p>Se desejar, edite manualmente esta entrada e faça uma nota de suas escolhas aqui:</p><ul><li><em>Magia de 1º nível</em></li><li><em>Magia de 2º nível</em></li></ul></section>"
    },
    "gbNo5eVPaqr8IVKL": {
      "name": "Conjuração de Magia",
      "description": "<p>As a student of arcane magic, you have a spellbook containing spells that show the first glimmerings of your true power.</p>\n<h5>Cantrips</h5>\n<p>At 1st level, you know three cantrips of your choice from the wizard spell list. You learn additional wizard cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Wizard table.</p>\n<h5>Spellbook</h5>\n<p>At 1st level, you have a spellbook containing six 1stlevel wizard spells of your choice. Your spellbook is the repository of the wizard spells you know, except your cantrips, which are fixed in your mind.</p>\n<h5>Preparing and Casting Spells</h5>\n<p>The Wizard table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.</p>\n<p>You prepare the list of wizard spells that are available for you to cast. To do so, choose a number of wizard spells from your spellbook equal to your Intelligence modifier + your wizard level (minimum of one spell). The spells must be of a level for which you have spell slots.</p>\n<p>For example, if you're a 3rd-level wizard, you have four 1st-level and two 2nd-level spell slots. With an Intelligence of 16, your list of prepared spells can include six spells of 1st or 2nd level, in any combination, chosen from your spellbook. If you prepare the 1st-level spell magic missile, you can cast it using a 1st-level or a 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.</p>\n<p>You can change your list of prepared spells when you finish a long rest. Preparing a new list of wizard spells requires time spent studying your spellbook and memorizing the incantations and gestures you must make to cast the spell: at least 1 minute per spell level for each spell on your list.</p>\n<h5>Spellcasting Ability</h5>\n<p>Intelligence is your spellcasting ability for your wizard spells, since you learn your spells through dedicated study and memorization. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a wizard spell you cast and when making an attack roll with one.</p>\n<p><strong>Spell save DC</strong> = 8 + your proficiency bonus + your Intelligence modifier</p>\n<p><strong>Spell attack modifier </strong>= your proficiency bonus + your Intelligence modifier</p>\n<h5>Ritual Casting</h5>\n<p>You can cast a wizard spell as a ritual if that spell has the ritual tag and you have the spell in your spellbook. You don't need to have the spell prepared.</p>\n<h5>Spellcasting Focus</h5>\n<p>You can use an arcane focus as a spellcasting focus for your wizard spells.</p>\n<h5>Learning Spells of 1st Level and Higher</h5>\n<p>Each time you gain a wizard level, you can add two wizard spells of your choice to your spellbook for free. Each of these spells must be of a level for which you have spell slots, as shown on the Wizard table. On your adventures, you might find other spells that you can add to your spellbook (see the \"Your Spellbook\" sidebar).</p>"
    },
    "i6tPm3FNK13Ftc9v": {
      "name": "Conjuração de Magia",
      "description": "<p>Com base na essência divina da própria natureza, você pode conjurar magias para moldar essa essência à sua vontade.</p>\n<h5>Truques</h5>\n<p>No 1º nível, você sabe dois truques de sua escolha da lista de magias de druida. Você aprende truques adicionais de druida de sua escolha em níveis mais altos, conforme mostrado na coluna Truques Conhecidos da tabela do Druida.</p>\n<h5>Preparando e Conjurando Magias</h5>\n<p>A tabela do Druida mostra quantos espaços de magia você tem para conjurar suas magias de 1º nível e superior. Para conjurar uma dessas magias de druida, você deve gastar um espaço do nível da magia ou superior. Você recupera todos os espaços de magia gastos quando termina um descanso longo.</p>\n<p>Você prepara a lista de magias de druida que estão disponíveis para você conjurar, escolhendo entre a lista de magias de druida. Ao fazer isso, escolha um número de magias de druida igual ao seu modificador de Sabedoria + seu nível de druida (mínimo de uma magia). As magias devem ser de um nível para o qual você tenha espaços de magia.</p>\n<p>Por exemplo, se você é um druida de 3º nível, você tem quatro espaços de magia de 1º nível e dois espaços de magia de 2º nível. Com Sabedoria 16, sua lista de magias preparadas pode incluir seis magias de 1º ou 2º nível, em qualquer combinação. Se você preparar a magia de 1º nível curar ferimentos, você pode conjurar usando um espaço de magia de 1º ou 2º nível. Conjurar a magia não a remove de sua lista de magias preparadas.</p>\n<p>Você também pode mudar sua lista de magias preparadas quando terminar um descanso longo. Preparar uma nova lista de magias de druida requer tempo gasto em oração e meditação: pelo menos 1 minuto por nível de magia para cada magia em sua lista.</p>\n<h5>Habilidade de Conjuração de Magias</h5>\n<p>Sabedoria é sua habilidade de conjurar magias para suas magias de druida, já que sua magia se baseia em sua devoção e sintonia com a natureza. Você usa sua Sabedoria sempre que uma magia fizer referência à sua habilidade de conjurar magias. Além disso, você usa seu modificador de Sabedoria ao definir a CD do teste de salvaguarda para uma magia de druida que você conjurar e ao fazer um teste de ataque com uma.</p>\n<p><strong>CD do teste de salvaguarda</strong> = 8 + seu bônus de proficiência + seu modificador de Sabedoria</p>\n<p><strong>Modificador de ataque com magia</strong> = seu bônus de proficiência + seu modificador de Sabedoria</p>\n<h5>Conjurar como Ritual</h5>\n<p>Você pode conjurar uma magia de druida como um ritual se essa magia tiver a marca de ritual e você tiver a magia preparada.</p>\n<h5>Foco de Conjuração</h5>\n<p>Você pode usar um foco druídico (veja @UUID[Compendium.dnd5e.rules.JournalEntry.BYFd9hiJGo9L5aOM.JournalEntryPage.AjavRU4yPfI9hfaI]{Equipamento para Aventuras}) como um foco de conjurar magias para suas magias de druida.</p>"
    },
    "ihoQHsmVZlyDbPhX": {
      "name": "Conjuração de Magia",
      "description": "<p>Ao atingir o 2º nível, você aprendeu a canalizar magia divina através de meditação e oração para conjurar magias como um clérigo faz.</p>\n<h5>Preparando e Conjurando Magias</h5>\n<p>A tabela do Paladino mostra quantos espaços de magia você tem para conjurar suas magias. Para conjurar uma de suas magias de paladino de 1º nível ou superior, você deve gastar um espaço de magia do nível da magia ou superior. Você recupera todos os espaços de magia gastos quando termina um descanso longo.</p>\n<p>Você prepara a lista de magias de paladino que estão disponíveis para você conjurar, escolhendo entre a lista de magias de paladino. Ao fazer isso, escolha um número de magias de paladino igual ao seu modificador de Carisma + metade do seu nível de paladino, arredondado para baixo (mínimo de uma magia). As magias devem ser de um nível para o qual você tenha espaços de magia.</p>\n<p>Por exemplo, se você é um paladino de 5º nível, você tem quatro espaços de magia de 1º nível e dois espaços de magia de 2º nível. Com um Carisma de 14, sua lista de magias preparadas pode incluir quatro magias de 1º ou 2º nível, em qualquer combinação. Se você preparar a magia de 1º nível curar ferimentos, você pode conjurá-la usando um espaço de magia de 1º nível ou um espaço de magia de 2º nível. Conjurar a magia não a remove de sua lista de magias preparadas.</p>\n<p>Você pode mudar sua lista de magias preparadas quando termina um descanso longo. Preparar uma nova lista de magias de paladino requer tempo gasto em oração e meditação: pelo menos 1 minuto por nível de magia para cada magia em sua lista.</p>\n<h5>Habilidade de Conjuração de Magias</h5>\n<p>Carisma é sua habilidade de conjurar magias para suas magias de paladino, pois seu poder deriva da força de suas convicções. Você usa seu Carisma sempre que uma magia se referir à sua habilidade de conjurar magias. Além disso, você usa seu modificador de Carisma ao definir a CD de teste de salvaguarda para uma magia de paladino que você conjurar e ao fazer um ataque com uma.</p>\n<p><strong>CD de teste de salvaguarda para magia</strong> = 8 + seu bônus de proficiência + seu modificador de Carisma</p>\n<p><strong>Modificador de ataque com magia</strong> = seu bônus de proficiência + seu modificador de Carisma</p>\n<h5>Foco de Conjuração</h5>\n<p>Você pode usar um símbolo sagrado como foco de conjurar magias para suas magias de paladino.</p>"
    },
    "oygRF3ZjTv2T7z0Y": {
      "name": "Conjuração de Magia",
      "description": "<p>An event in your past, or in the life of a parent or ancestor, left an indelible mark on you, infusing you with arcane magic. This font of magic, whatever its origin, fuels your spells.</p>\n<h5>Cantrips</h5>\n<p>At 1st level, you know four cantrips of your choice from the sorcerer spell list. You learn additional sorcerer cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Sorcerer table.</p>\n<h5>Spell Slots</h5>\n<p>The Sorcerer table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these sorcerer spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.</p>\n<p>For example, if you know the 1st-level spell burning hands and have a 1st-level and a 2nd-level spell slot available, you can cast burning hands using either slot.</p>\n<h5>Spells Known of 1st Level and Higher</h5>\n<p>You know two 1st-level spells of your choice from the sorcerer spell list.</p>\n<p>The Spells Known column of the Sorcerer table shows when you learn more sorcerer spells of your choice. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 3rd level in this class, you can learn one new spell of 1st or 2nd level.</p>\n<p>Additionally, when you gain a level in this class, you can choose one of the sorcerer spells you know and replace it with another spell from the sorcerer spell list, which also must be of a level for which you have spell slots.</p>\n<h5>Spellcasting Ability</h5>\n<p>Charisma is your spellcasting ability for your sorcerer spells, since the power of your magic relies on your ability to project your will into the world. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a sorcerer spell you cast and when making an attack roll with one.</p>\n<p><strong>Spell save DC </strong>= 8 + your proficiency bonus + your Charisma modifier</p>\n<p><strong>Spell attack modifier </strong>= your proficiency bonus + your Charisma modifier</p>\n<h5>Spellcasting Focus</h5>\n<p>You can use an arcane focus as a spellcasting focus for your sorcerer spells.</p>"
    },
    "u4NLajXETJhJU31v": {
      "name": "Spellcasting",
      "description": "<p>You have learned to untangle and reshape the fabric of reality in harmony with your wishes and music. Your spells are part of your vast repertoire, magic that you can tune to different situations.</p>\n<h5>Cantrips</h5>\n<p>You know two cantrips of your choice from the bard spell list. You learn additional bard cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Bard table.</p>\n<h5>Spell Slots</h5>\n<p>The Bard table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.</p>\n<p>For example, if you know the 1st-level spell cure wounds and have a 1st-level and a 2nd-level spell slot available, you can cast cure wounds using either slot.</p>\n<h5>Spells Known of 1st Level and Higher</h5>\n<p>You know four 1st-level spells of your choice from the bard spell list.</p>\n<p>The Spells Known column of the Bard table shows when you learn more bard spells of your choice. Each of these spells must be of a level for which you have spell slots, as shown on the table. For instance, when you reach 3rd level in this class, you can learn one new spell of 1st or 2nd level.</p>\n<p>Additionally, when you gain a level in this class, you can choose one of the bard spells you know and replace it with another spell from the bard spell list, which also must be of a level for which you have spell slots.</p>\n<h5>Spellcasting Ability</h5>\n<p>Charisma is your spellcasting ability for your bard spells. Your magic comes from the heart and soul you pour into the performance of your music or oration. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a bard spell you cast and when making an attack roll with one.</p>\n<p><strong>Spell save DC</strong> = 8 + your proficiency bonus + your Charisma modifier</p>\n<p><strong>Spell attack modifier</strong> = your proficiency bonus + your Charisma modifier</p>\n<h5>Ritual Casting</h5>\n<p>You can cast any bard spell you know as a ritual if that spell has the ritual tag.</p>\n<h5>Spellcasting Focus</h5>\n<p>You can use a musical instrument (see @UUID[Compendium.dnd5e.rules.JournalEntry.BYFd9hiJGo9L5aOM.JournalEntryPage.AjavRU4yPfI9hfaI]{Adventuring Gear})) as a spellcasting focus for your bard spells.</p>"
    },
    "u6xV3Ki3TXRrD7zg": {
      "name": "Spellcasting",
      "description": "<p>By the time you reach 2nd level, you have learned to use the magical essence of nature to cast spells, much as a druid does.</p>\n<h5>Spell Slots</h5>\n<p>The Ranger table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.</p>\n<p>For example, if you know the 1st-level spell <em>animal friendship </em>and have a 1st-level and a 2nd-level spell slot available, you can cast <em>animal friendship </em>using either slot.</p>\n<h5>Spells Known of 1st Level and Higher</h5>\n<p>You know two 1st-level spells of your choice from the ranger spell list.</p>\n<p>The Spells Known column of the Ranger table shows when you learn more ranger spells of your choice. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 5th level in this class, you can learn one new spell of 1st or 2nd level.</p>\n<p>Additionally, when you gain a level in this class, you can choose one of the ranger spells you know and replace it with another spell from the ranger spell list, which also must be of a level for which you have spell slots.</p>\n<h5>Spellcasting Ability</h5>\n<p>Wisdom is your spellcasting ability for your ranger spells, since your magic draws on your attunement to nature. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a ranger spell you cast and when making an attack roll with one.</p>\n<p><strong>Spell save DC </strong>= 8 + your proficiency bonus + your Wisdom modifier</p>\n<p><strong>Spell attack modifier </strong>= your proficiency bonus + your Wisdom modifier</p>"
    },
    "v4gKwLhAq9vuqza7": {
      "name": "Spellcasting",
      "description": "<p>As a conduit for divine power, you can cast cleric spells.</p>\n<h5>Cantrips</h5>\n<p>At 1st level, you know three cantrips of your choice from the cleric spell list. You learn additional cleric cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Cleric table.</p>\n<h5>Preparing and Casting Spells</h5>\n<p>The Cleric table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.</p>\n<p>You prepare the list of cleric spells that are available for you to cast, choosing from the cleric spell list. When you do so, choose a number of cleric spells equal to your Wisdom modifier + your cleric level (minimum of one spell). The spells must be of a level for which you have spell slots.</p>\n<p>For example, if you are a 3rd-level cleric, you have four 1st-level and two 2nd-level spell slots. With a Wisdom of 16, your list of prepared spells can include six spells of 1st or 2nd level, in any combination. If you prepare the 1st-level spell cure wounds, you can cast it using a 1st-level or 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.</p>\n<p>You can change your list of prepared spells when you finish a long rest. Preparing a new list of cleric spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.</p>\n<h5>Spellcasting Ability</h5>\n<p>Wisdom is your spellcasting ability for your cleric spells. The power of your spells comes from your devotion to your deity. You use your Wisdom whenever a cleric spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a cleric spell you cast and when making an attack roll with one.</p>\n<p><strong>Spell save DC</strong>= 8 + your proficiency bonus + your Wisdom modifier</p>\n<p><strong>Spell attack modifier</strong> = your proficiency bonus + your Wisdom modifier</p>\n<h5>Ritual Casting</h5>\n<p>You can cast a cleric spell as a ritual if that spell has the ritual tag and you have the spell prepared.</p>\n<h5>Spellcasting Focus</h5>\n<p>You can use a holy symbol (see @UUID[Compendium.dnd5e.rules.JournalEntry.BYFd9hiJGo9L5aOM.JournalEntryPage.AjavRU4yPfI9hfaI]{Adventuring Gear}) as a spellcasting focus for your cleric spells.</p>"
    },
    "Xf763cJoDHPPWSGG": {
      "name": "Stand Against the Tide",
      "description": "<p>When a hostile creature misses you with a melee attack, you can use your reaction to force that creature to repeat the same attack against another creature (other than itself) of your choice.</p>"
    },
    "zbHu0NvHuII8lR7W": {
      "name": "Steel Will",
      "description": "<p>You have advantage on saving throws against being frightened.</p>"
    },
    "yrSFIGTaQOH2PFRI": {
      "name": "Step of the Wind",
      "description": "<p>You can spend 1 ki point to take the Disengage or Dash action as a bonus action on your turn, and your jump distance is doubled for the turn.</p>"
    },
    "ZmC31XKS4YNENnoc": {
      "name": "Stillness of Mind",
      "description": "<p>Starting at 7th level, you can use your action to end one effect on yourself that is causing you to be charmed or frightened.</p>"
    },
    "rQhWDaMHMn7iU4f2": {
      "name": "Stroke of Luck",
      "description": "<p>At 20th level, you have an uncanny knack for succeeding when you need to. If your attack misses a target within range, you can turn the miss into a hit. Alternatively, if you fail an ability check, you can treat the d20 roll as a 20.</p><p>Once you use this feature, you can't use it again until you finish a short or long rest.</p>"
    },
    "pvRc6GAu1ok6zihC": {
      "name": "Stunning Strike",
      "description": "<p>Starting at 5th level, you can interfere with the flow of ki in an opponent's body. When you hit another creature with a melee weapon attack, you can spend 1 ki point to attempt a stunning strike. The target must succeed on a Constitution saving throw or be stunned until the end of your next turn.</p>",
      "effects": {
        "Stunning Strike": {
          "name": "Stunning Strike"
        }
      }
    },
    "fXa0DMhoVLtbBu9l": {
      "name": "Subtle Spell",
      "description": "<p>When you cast a spell, you can spend 1 sorcery point to cast it without any somatic or verbal components.</p>"
    },
    "aVKH6TLn1AG9hPSA": {
      "name": "Superior Critical",
      "description": "<p>Your weapon attacks score a critical hit on a roll of 18–20.</p>"
    },
    "a0Sq88dgnREcIMfl": {
      "name": "Superior Hunter's Defense",
      "description": "<p>At 15th level, you gain one of the following features of your choice.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.laVHAIOKIsUeezWd]{Evasion}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.Xf763cJoDHPPWSGG]{Stand Against the Tide}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.7pyZjz5vlUWV01qQ]{Uncanny Dodge}</p>"
    },
    "GBYN5rH4nh1ocRlY": {
      "name": "Superior Inspiration",
      "description": "<p>At 20th level, when you roll initiative and have no uses of @UUID[Compendium.dnd5e.classfeatures.Item.hpLNiGq7y67d2EHA]{Bardic Inspiraton} left, you regain one use.</p>",
      "activities": {
        "utility": {
          "condition": "When you roll initiative and have no uses of Bardic Inspiration"
        }
      }
    },
    "4UOgxzr83vFuUash": {
      "name": "Cura Suprema",
      "description": "<p>A partir do 17º nível, quando normalmente você jogaria um ou mais dados para recuperar pontos de vida com uma magia, você usa o maior resultado possível nos dados. Por exemplo, ao invés de recuperar 2d6 pontos de vida, você recupera 12.</p>"
    },
    "Ei1Oh4UAA2E30jcD": {
      "name": "Supreme Sneak",
      "description": "<p>Starting at 9th level, you have advantage on a Dexterity (Stealth) check if you move no more than half your speed on the same turn.</p>"
    },
    "ipG5yx1tRNmeJfSH": {
      "name": "Survivor",
      "description": "<p>You attain the pinnacle of resilience in battle.</p><p>At the start of each of your turns, you regain hit points equal to 5 + your Constitution modifier if you have no more than half of your hit points left.</p><p>You don't gain this benefit if you have 0 hit points.</p>"
    },
    "rhbwDZ9XNTmdkX2u": {
      "name": "Thief of Five Fates",
      "description": "<p>You can cast @UUID[Compendium.dnd5e.spells.Item.95K2aUhAGV9qXjnf]{Bane} once using a warlock spell slot. You can't do so again until you finish a long rest.</p>"
    },
    "LhRm1EeUMvp2EWhV": {
      "name": "Thief's Reflexes",
      "description": "<p>When you reach 17th level, you have become adept at laying ambushes and quickly escaping danger. You can take two turns during the first round of any combat. You take your first turn at your normal initiative and your second turn at your initiative minus 10. You can't use this feature when you are surprised.</p>"
    },
    "ohwfuwnvuoBWlSQr": {
      "name": "Thieves' Cant",
      "description": "<p>During your rogue training you learned thieves' cant, a secret mix of dialect, jargon, and code that allows you to hide messages in seemingly normal conversation. Only another creature that knows thieves' cant understands such messages. It takes four times longer to convey such a message than it does to speak the same idea plainly.</p><p>In addition, you understand a set of secret signs and symbols used to convey short, simple messages, such as whether an area is dangerous or the territory of a thieves' guild, whether loot is nearby, or whether the people in an area are easy marks or will provide a safe house for thieves on the run.</p>"
    },
    "pJADgAxxefgcATWr": {
      "name": "Thirsting Blade",
      "description": "<p>Você pode atacar com sua arma de pacto duas vezes, em vez de uma, sempre que realizar a ação Atacar em seu turno.</p>"
    },
    "cVDEQo0ow1WJT7Wl": {
      "name": "Corpo Atemporal",
      "description": "<p>A partir do 18º nível, a magia primordial que você utiliza faz com que você envelheça mais lentamente. Para cada 10 anos que passam, seu corpo envelhece apenas 1 ano.</p>"
    },
    "gDH8PMrKvLHaNmEI": {
      "name": "Corpo Atemporal",
      "description": "<p>No nível 15, seu ki o sustenta de modo que você não sofre nenhuma das fragilidades da velhice e não pode ser envelhecido magicamente. Você ainda pode morrer de velhice, no entanto. Além disso, você não precisa mais de comida ou água.</p>"
    },
    "XjuGBeB8Y0C3A5D4": {
      "name": "Língua do Sol e da Lua",
      "description": "<p>Começando no 13º nível, você aprende a tocar o ki de outras mentes para que você entenda todas as línguas faladas. Além disso, qualquer criatura que possa entender uma língua pode entender o que você diz.</p>"
    },
    "rBDZLatuoolT2FUW": {
      "name": "Tranquilidade",
      "description": "<p>A partir do 11º nível, você pode entrar em uma meditação especial que o envolve em uma aura de paz. No final de um descanso longo, você ganha o efeito da magia @UUID[Compendium.dnd5e.spells.Item.gvdA9nPuWLck4tBl]{Santuarário} que dura até o início do seu próximo descanso longo (a magia pode acabar mais cedo como o normal). O CD do teste de salvaguarda para a magia é igual a 8 + seu modificador de Sabedoria + seu bônus de proficiência.</p>"
    },
    "Qb391hakCfmH4w8p": {
      "name": "Magia Duplicada",
      "description": "<p>Quando você conjura uma magia que tem como alvo apenas uma criatura e não tem um alcance de si mesmo, você pode gastar um número de pontos de feitiçaria igual ao nível da magia para atingir uma segunda criatura ao alcance com a mesma magia (1 ponto de feitiçaria se a magia for um truque).</p><p>Para ser elegível, uma magia deve ser incapaz de atingir mais de uma criatura no nível atual da magia. Por exemplo, @UUID[Compendium.dnd5e.spells.Item.41JIhpDyM9Anm7cs]{Mísseis Mágicos} e @UUID[Compendium.dnd5e.spells.Item.7u2obDvuvtZBkTfq]{Raio Abrasador} não são elegíveis, mas @UUID[Compendium.dnd5e.spells.Item.ctW81uiX56xZR2c5]{Raio de Gelo} é.</p>"
    },
    "mHcSjcHJ8oZu3hkb": {
      "name": "Lutar com Duas Armas",
      "description": "<p>Quando você luta com duas armas, você pode adicionar seu modificador de habilidade ao dano do segundo ataque.</p>"
    },
    "eGxoNmSMWKNzChCO": {
      "name": "Ataque Desarmado",
      "description": "<p></p>"
    },
    "UAvV7N7T4zJhxdfI": {
      "name": "Defesa Sem Armadura",
      "description": "<p>A partir do 1º nível, enquanto você não estiver usando armadura e não estiver empunhando um escudo, sua CA é igual a 10 + seu modificador de Destreza + seu modificador de Sabedoria.</p>",
      "effects": {
        "Unarmored Defense": {
          "name": "Defesa Sem Armadura"
        }
      }
    },
    "SZbsNbaxFFGwBpNK": {
      "name": "Defesa Sem Armadura (Bárbaro)",
      "description": "<p>Enquanto você não estiver usando nenhuma armadura, sua Classe de Armadura é igual a 10 + seu modificador de Destreza + seu modificador de Constituição. Você pode usar um escudo e ainda ganhar este benefício.</p>",
      "effects": {
        "Unarmored Defense": {
          "name": "Defesa Sem Armadura"
        }
      }
    },
    "zCeqyQ8uIPNdYJSW": {
      "name": "Movimento sem Armadura",
      "description": "<p>Começando ao segundo nível, sua velocidade aumenta em 3 metros enquanto você não usa armadura ou empunha um escudo. Esse bônus aumenta quando você alcança certos níveis de monge, como mostrado na tabela do Monge.</p>\n<p>No 9º nível, você ganha a habilidade de se mover por superfícies verticais e líquidos no seu turno sem cair durante o movimento.</p>",
      "effects": {
        "Unarmored Movement": {
          "name": "Movimento sem Armadura"
        }
      }
    },
    "7pyZjz5vlUWV01qQ": {
      "name": "Esquiva Sobrenatural",
      "description": "<p>A partir do 5° nível, você pode usar sua reação para reduzir o dano sofrido pela metade quando for atingido por um atacante que você possa enxergar.</p>",
      "activities": {
        "utility": {
          "condition": "O atacante deve estar visível."
        }
      }
    },
    "Mm64SKAHJWYecgXS": {
      "name": "Esquiva Sobrenatural",
      "description": "<p>A partir do 5º nível, quando um atacante que você pode ver o atinge com um ataque, você pode usar sua reação para reduzir o dano sofrido pela metade.</p>"
    },
    "NqWyHE7Rpw9lyKWu": {
      "name": "Usar Dispositivo Mágico",
      "description": "<p>Ao atingir o 13º nível, você aprendeu o suficiente sobre o funcionamento da magia para improvisar o uso de itens, mesmo quando não são destinados a você. Você ignora todos os requisitos de classe, raça e nível para o uso de itens mágicos.</p>"
    },
    "DhU2dWCNnX78TstR": {
      "name": "Desaparecer",
      "description": "<p>A partir do 14º nível, você pode usar a ação Esconder-se como uma ação bônus no seu turno. Além disso, você não pode ser rastreado por meios não mágicos, a menos que escolha deixar um rastro.</p>"
    },
    "zYIdNAjqRyhS6qWs": {
      "name": "Visões de Reinos Distantes",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.ImlCJQwR1VL40Qem]{Olho Arcano} à vontade, sem gastar um espaço de magia.</p>"
    },
    "k5M8gsl7MMcdjOjs": {
      "name": "Voz do Mestre da Corrente",
      "description": "<p>Você pode se comunicar telepaticamente com seu familiar e perceber através dos sentidos dele, desde que vocês estejam no mesmo plano de existência. Além disso, enquanto percebe através dos sentidos do seu familiar, você também pode falar através do seu familiar com sua própria voz, mesmo que seu familiar seja normalmente incapaz de falar.</p>"
    },
    "l7W6JB9yWLLLtQKP": {
      "name": "Saraivada",
      "description": "<p>Você pode usar sua ação para fazer um ataque à distância contra qualquer número de criaturas a até 3 metros de um ponto que você possa ver dentro do alcance de sua arma. Você deve ter munição para cada alvo, como de costume, e você faz uma jogada de ataque separada para cada alvo.</p>"
    },
    "1DY8w3CXeD7PHDXF": {
      "name": "Ataque Giratório",
      "description": "<p>Você pode usar sua ação para realizar um ataque corpo-a-corpo contra qualquer número de criaturas a até 1,5 metro de você, realizando uma jogada de ataque separada para cada alvo.</p>"
    },
    "gFjxo01hAN4c9hDG": {
      "name": "Sussurros do Túmulo",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.I2LUSF5ogc7Bj62e]{Falar com os Mortos} à vontade, sem gastar um espaço de magia.</p>"
    },
    "Q7mOdk4b1lgjcptF": {
      "name": "Integridade do Corpo",
      "description": "<p>No 6º nível, você ganha a habilidade de se curar. Como uma ação, você pode recuperar pontos de vida iguais a três vezes o seu nível de monge. Você deve terminar um descanso longo antes de poder usar esta habilidade novamente</p>"
    },
    "swK0r5TOIxredxWS": {
      "name": "Forma Selvagem",
      "description": "<p>A partir do 2º nível, você pode usar sua ação para assumir magicamente a forma de uma besta que você já viu antes. Você pode usar essa característica duas vezes. Você recupera os usos gastos quando termina um descanso curto ou longo.</p>\n<p>Seu nível de druida determina as bestas em que você pode se transformar, como mostrado na tabela Formas de Besta. No 2º nível, por exemplo, você pode se transformar em qualquer besta que tenha um Desafio de 1/4 ou menos que não tenha uma velocidade de voo ou natação.</p>\n<table><caption>Formas de Besta</caption>\n<thead>\n<tr>\n<td><strong>Nível</strong></td>\n<td><strong>Desafio Máx.</strong></td>\n<td><strong>Limitações</strong></td>\n<td><strong>Exemplo</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>2º</td>\n<td>1/4</td>\n<td>Sem velocidade de voo ou natação</td>\n<td>@UUID[Compendium.dnd5e.monsters.Actor.yawTeS8u2FCfzzZH]{Lobo}</td>\n</tr>\n<tr>\n<td>4º</td>\n<td>1/2</td>\n<td>Sem velocidade de voo</td>\n<td>@UUID[Compendium.dnd5e.monsters.Actor.8aCTKP5qaBPFOqxM]{Crocodilo}</td>\n</tr>\n<tr>\n<td>8º</td>\n<td>1</td>\n<td>—</td>\n<td>@UUID[Compendium.dnd5e.monsters.Actor.9bHoR8k5D2DKHaF3]{Águia Gigante}</td>\n</tr>\n</tbody>\n</table>\n<p>Você pode permanecer em forma de besta por um número de horas igual à metade do seu nível de druida (arredondado para baixo). Você então retorna à sua forma normal, a menos que você gaste outro uso dessa característica. Você pode voltar à sua forma normal mais cedo usando uma ação bônus em seu turno. Você reverte automaticamente se você ficar inconsciente, cair para 0 pontos de vida ou morrer.</p>\n<p>Enquanto você estiver transformado, as seguintes regras se aplicam:</p>\n<ul>\n<li>\n<p>Suas estatísticas de jogo são substituídas pelas estatísticas da besta, mas você mantém seu alinhamento, personalidade e pontuações de Inteligência, Sabedoria e Carisma. Você também mantém todas as suas proficiências em perícias e salvaguardas, além de ganhar as da criatura. Se a criatura tiver a mesma proficiência que você e o bônus em seu bloco de estatísticas for maior que o seu, use o bônus da criatura em vez do seu. Se a criatura tiver alguma ação lendária ou de covil, você não poderá usá-las.</p>\n</li>\n<li>\n<p>Quando você se transforma, você assume os pontos de vida e Dados de Vida da besta. Quando você volta à sua forma normal, você retorna ao número de pontos de vida que você tinha antes de se transformar. No entanto, se você reverter como resultado de cair para 0 pontos de vida, qualquer dano em excesso será transferido para sua forma normal. Por exemplo, se você receber 10 de dano na forma de animal e tiver apenas 1 ponto de vida restante, você reverte e recebe 9 de dano. Enquanto o dano em excesso não reduzir sua forma normal a 0 pontos de vida, você não será derrubado inconsciente.</p>\n</li>\n<li>\n<p>Você não pode conjurar magias, e sua capacidade de falar ou tomar qualquer ação que exija mãos é limitada às capacidades de sua forma de besta. Transformar não interrompe sua concentração em uma magia que você já conjurou, no entanto, ou impede que você tome ações que fazem parte de uma magia, como chamar relâmpagos, que você já conjurou.</p>\n</li>\n<li>\n<p>Você mantém o benefício de quaisquer características de sua classe, raça ou de outra fonte e pode usá-las se a nova forma for fisicamente capaz de fazê-lo. No entanto, você não pode usar nenhum de seus sentidos especiais, como visão no escuro, a menos que sua nova forma também tenha esse sentido.</p>\n</li>\n<li>\n<p>Você escolhe se seu equipamento cai no chão em seu espaço, se funde com sua nova forma ou é usado por ela. O equipamento usado funciona normalmente, mas o Mestre decide se é prático para a nova forma usar uma peça de equipamento, com base na forma e tamanho da criatura. Seu equipamento não muda de tamanho ou forma para combinar com a nova forma, e qualquer equipamento que a nova forma não possa usar deve cair no chão ou se fundir com ela. O equipamento que se funde com a forma não tem efeito até que você deixe a forma.</p>\n</li>\n</ul>"
    },
    "snsjxGfmzWfZR5Nh": {
      "name": "Visão da Bruxa",
      "description": "<p>Você pode ver a verdadeira forma de qualquer metamorfo ou criatura escondida por ilusão ou magia de transmutação enquanto a criatura estiver a 9 metros de você e dentro do seu campo de visão.</p>"
    }
  }
}
