{
  "_id": "kf9tDLgbpDIqFERR",
  "name": "Bladesinger Styles (Bird)",
  "type": "feat",
  "system": {
    "source": {
      "custom": "",
      "book": "TCoE",
      "page": "76",
      "license": "",
      "rules": "2014",
      "revision": 1
    },
    "description": {
      "value": "<div class=\"rd__b  rd__b--1\"><p>From its inception as a martial and magical art, Bladesinging has been tied to the sword, more specifically the longsword. Yet many generations of study gave rise to various styles of Bladesinging based on the melee weapon employed. The techniques of these styles are passed from master to students in small schools, some of which have a building dedicated to instruction. Even the newest styles are hundreds of years old, but are still taught by their original creators due to the long lives of elves. Most schools of Bladesinging are in Evermeet or Evereska. One was started in Myth Drannor, but the city's destruction has scattered those students who survived.</p><p>Styles of Bladesinging are broadly categorized based on the type of weapon employed, and each is associated with a category of animal. Within that style are specializations named after specific animal types, based on the types of spells employed, the techniques of the master, and the particular weapon used. Bladesingers who apprentice to a master typically get a tattoo of their chosen style's animal. Some bladesingers learn multiple styles and bear many tattoos, wearing a warning on their skin of their deadly skills.</p><div data-roll-name-ancestor=\"Bird\" class=\"rd__b  rd__b--2\"><h3 class=\"rd__h rd__h--2\" data-title-index=\"2\"><span class=\"entry-title-inner\">Bird</span></h3><p>Styles that focus on the use of a hafted weapon, such as an axe or hammer, have been grouped together as bird styles, yet they vary wildly. All relatively new styles, they use weapons not typically favored by elves. Eagle-style bladesingers use small handaxes, and many maneuvers in the style focus on fluid ways to throw the weapon and draw a new one. Raven style uses a war pick, and spells associated with it grant the bladesinger more agility in combat.</p></div></div>",
      "chat": ""
    },
    "requirements": "Wizard 2 (Bladesinging)",
    "uses": {
      "max": "",
      "recovery": [],
      "spent": 0
    },
    "type": {
      "value": "class",
      "subtype": ""
    },
    "properties": [],
    "advancement": [],
    "activities": {},
    "identifier": "bladesinger-styles",
    "cover": null,
    "crewed": false,
    "enchant": {},
    "prerequisites": {
      "level": null,
      "repeatable": false
    }
  },
  "img": "icons/creatures/birds/raptor-owl-flying-moon.webp",
  "flags": {},
  "effects": [],
  "folder": "Eb3B3ydPej0qqeuI",
  "_stats": {
    "compendiumSource": "Compendium.renegados-compendium.classes-e-subclasses-features.Item.UNGqaAuENONy65Na",
    "duplicateSource": null,
    "coreVersion": "12.331",
    "systemId": "dnd5e",
    "systemVersion": "4.3.5",
    "createdTime": 1741373039715,
    "modifiedTime": 1741373078191,
    "lastModifiedBy": "ox2bho65epIfC0E1"
  },
  "sort": 150000,
  "ownership": {
    "default": 0,
    "ox2bho65epIfC0E1": 3
  },
  "_key": "!items!kf9tDLgbpDIqFERR"
}
