{
  "_id": "BrI2r6VykurQT4Qs",
  "name": "Phantom",
  "type": "feat",
  "system": {
    "source": {
      "custom": "",
      "book": "TCoE",
      "page": "62",
      "license": "",
      "rules": "2014",
      "revision": 1
    },
    "description": {
      "value": "<div class=\"rd__b  rd__b--1\"><p>Many rogues walk a fine line between life and death, risking their own lives and taking the lives of others. While adventuring on that line, some rogues discover a mystical connection to death itself. These rogues take knowledge from the dead and become immersed in negative energy, eventually becoming like ghosts. Thieves' guilds value them as highly effective information gatherers and spies.</p><p>Many shadar-kai of the Shadowfell are masters of these macabre techniques, and some are willing to teach this path. In places like Thay in the Forgotten Realms and Karrnath in Eberron, where many necromancers practice their craft, a Phantom can become a wizard's confidant and right hand. In temples of gods of death, the Phantom might work as an agent to track down those who try to cheat death and to recover knowledge that might otherwise be lost to the grave.</p><p>How did you discover this grim power? Did you sleep in a graveyard and awaken to your new abilities? Or did you cultivate them in a temple or thieves' guild dedicated to a deity of death?</p><div data-roll-name-ancestor=\"Whispers of the Dead\" data-source=\"TCE\" class=\"rd__b  rd__b--2\"><h3 class=\"rd__h rd__h--2\" data-title-index=\"1\"> <span class=\"entry-title-inner help-subtle\" title=\"Source: Tasha’s Cauldron of Everything, p62\">Whispers of the Dead</span></h3> <p><i>3rd-level Phantom feature</i></p><p>Echoes of those who have died cling to you. Whenever you finish a short or long rest, you can choose one skill or tool proficiency that you lack and gain it, as a ghostly presence shares its knowledge with you. You lose this proficiency when you use this feature to choose a different proficiency that you lack.</p></div><div data-roll-name-ancestor=\"Wails from the Grave\" data-source=\"TCE\" class=\"rd__b  rd__b--2\"><h3 class=\"rd__h rd__h--2\" data-title-index=\"2\"> <span class=\"entry-title-inner help-subtle\" title=\"Source: Tasha’s Cauldron of Everything, p62\">Wails from the Grave</span></h3> <p><i>3rd-level Phantom feature</i></p><p>As you nudge someone closer to the grave, you can channel the power of death to harm someone else as well. Immediately after you deal your Sneak Attack damage to a creature on your turn, you can target a second creature that you can see within 30 feet of the first creature. Roll half the number of Sneak Attack dice for your level (round up), and the second creature takes necrotic damage equal to the roll's total, as wails of the dead sound around them for a moment.</p><p>You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.</p></div></div>",
      "chat": ""
    },
    "requirements": "Rogue 3 (Phantom)",
    "uses": {
      "max": "@prof",
      "recovery": [
        {
          "period": "lr",
          "type": "recoverAll"
        }
      ],
      "spent": 0
    },
    "type": {
      "value": "class",
      "subtype": ""
    },
    "properties": [],
    "advancement": [],
    "activities": {},
    "identifier": "phantom",
    "cover": null,
    "crewed": false,
    "enchant": {},
    "prerequisites": {
      "level": null,
      "repeatable": false
    }
  },
  "img": "icons/magic/death/skull-flames-white-blue.webp",
  "flags": {},
  "effects": [],
  "folder": "oVsvLszP7VoBKApg",
  "_stats": {
    "compendiumSource": null,
    "duplicateSource": null,
    "coreVersion": "12.331",
    "systemId": "dnd5e",
    "systemVersion": "4.3.5",
    "createdTime": 1741382236243,
    "modifiedTime": 1741382236243,
    "lastModifiedBy": "ox2bho65epIfC0E1"
  },
  "sort": 0,
  "ownership": {
    "default": 0,
    "ox2bho65epIfC0E1": 3
  },
  "_key": "!items!BrI2r6VykurQT4Qs"
}
