{
  "_id": "8Sn19Fth7syBQVDT",
  "name": "Sacred Oath",
  "type": "feat",
  "system": {
    "description": {
      "value": "<div class=\"rd__b  rd__b--3\"><p>When you reach 3rd level, you swear the oath that binds you as a paladin forever. Up to this time you have been in a preparatory stage, committed to the path but not yet sworn to it. Now you choose from the list of available oaths.</p><p>Your choice grants you features at 3rd level and again at 7th, 15th, and 20th level. Those features include oath spells and the Channel Divinity feature.</p><div data-roll-name-ancestor=\"Oath Spells\" class=\"rd__b  rd__b--3\"><p><span class=\"rd__h rd__h--3\" data-title-index=\"1\"> <span class=\"entry-title-inner\">Oath Spells.</span></span> Each oath has a list of associated spells. You gain access to these spells at the levels specified in the oath description. Once you gain access to an oath spell, you always have it prepared. Oath spells don't count against the number of spells you can prepare each day.</p><p>If you gain an oath spell that doesn't appear on the paladin spell list, the spell is nonetheless a paladin spell for you.</p></div><div data-roll-name-ancestor=\"Channel Divinity\" data-source=\"PHB\" class=\"rd__b  rd__b--3\"><p><span class=\"rd__h rd__h--3\" data-title-index=\"2\"> <span class=\"entry-title-inner help-subtle\" title=\"Source: Player’s Handbook (2014), p82\">Channel Divinity.</span></span> Your oath allows you to channel divine energy to fuel magical effects. Each Channel Divinity option provided by your oath explains how to use it.</p><p>When you use your Channel Divinity, you choose which option to use. You must then finish a short or long rest to use your Channel Divinity again.</p><p>Some Channel Divinity effects require saving throws. When you use such an effect from this class, the DC equals your paladin spell save DC.</p></div><div data-roll-name-ancestor=\"Channel Divinity: Harness Divine Power\" data-source=\"TCE\" class=\"rd__b  rd__b--3\"><p><span class=\"rd__h rd__h--3\" data-title-index=\"3\"> <span class=\"entry-title-inner help-subtle\" title=\"Source: Tasha’s Cauldron of Everything, p52\">Channel Divinity: Harness Divine Power.</span></span> <i>3rd-level paladin @variantrule[optional class features|tce|optional feature]</i></p><p>You can expend a use of your Channel Divinity to fuel your spells. As a bonus action, you touch your holy symbol, utter a prayer, and regain one expended spell slot, the level of which can be no higher than half your proficiency bonus (rounded up). The number of times you can use this feature is based on the level you've reached in this class: 3rd level, once; 7th level, twice; and 15th level, thrice. You regain all expended uses when you finish a long rest.</p></div><div class=\"rd__b-special rd__b-inset\" data-roll-name-ancestor=\"Breaking Your Oath\"><span class=\"rd__h rd__h--2-inset\" data-title-index=\"4\"><h4 class=\"entry-title-inner\">Breaking Your Oath</h4><span class=\"ve-flex-vh-center\"></span></span><p>A paladin tries to hold to the highest standards of conduct, but even the most virtuous paladin is fallible. Sometimes the right path proves too demanding, sometimes a situation calls for the lesser of two evils, and sometimes the heat of emotion causes a paladin to transgress his or her oath.</p><p>A paladin who has broken a vow typically seeks absolution from a cleric who shares his or her faith or from another paladin of the same order. The paladin might spend an all-night vigil in prayer as a sign of penitence, or undertake a fast or similar act of self-denial. After a rite of confession and forgiveness, the paladin starts fresh.</p><p>If a paladin willfully violates his or her oath and shows no sign of repentance, the consequences can be more serious. At the DM's discretion, an impenitent paladin might be forced to abandon this class and adopt another, or perhaps to take the Oathbreaker paladin option that appears in the Dungeon Master's Guide.</p></div></div>",
      "chat": ""
    },
    "source": {
      "custom": "",
      "book": "PHB'14",
      "page": "82",
      "license": "",
      "rules": "2014",
      "revision": 1
    },
    "uses": {
      "max": "",
      "spent": 0,
      "recovery": []
    },
    "type": {
      "value": "class",
      "subtype": ""
    },
    "requirements": "Paladin 3",
    "properties": [],
    "activities": {},
    "enchant": {},
    "prerequisites": {
      "level": null,
      "repeatable": false
    },
    "identifier": "sacred-oath",
    "advancement": [],
    "cover": null,
    "crewed": false
  },
  "ownership": {
    "default": 0,
    "ox2bho65epIfC0E1": 3
  },
  "effects": [],
  "flags": {},
  "img": "icons/sundries/documents/document-sealed-red-yellow.webp",
  "folder": "32QjZvJGkG6nBdn3",
  "_stats": {
    "compendiumSource": null,
    "duplicateSource": null,
    "coreVersion": "12.331",
    "systemId": "dnd5e",
    "systemVersion": "4.3.5",
    "createdTime": 1741989882221,
    "modifiedTime": 1741989882221,
    "lastModifiedBy": "ox2bho65epIfC0E1"
  },
  "sort": 0,
  "_key": "!items!8Sn19Fth7syBQVDT"
}
